{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|startoftext|>": 1,
      "<|pad|>": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "§": 79,
      "©": 80,
      "¬": 81,
      "°": 82,
      "¶": 83,
      "º": 84,
      "Â": 85,
      "Ã": 86,
      "Ð": 87,
      "â": 88,
      "Ġ": 89,
      "Ģ": 90,
      "Ĥ": 91,
      "ĵ": 92,
      "Ķ": 93,
      "ĺ": 94,
      "Ļ": 95,
      "ł": 96,
      "Ń": 97,
      "Ġt": 98,
      "ou": 99,
      "he": 100,
      "Ġa": 101,
      "in": 102,
      "Ġw": 103,
      "re": 104,
      "Ġs": 105,
      "Ġy": 106,
      "ha": 107,
      "Ġyou": 108,
      "Ġto": 109,
      "on": 110,
      "Ġd": 111,
      "is": 112,
      "Ġm": 113,
      "ve": 114,
      "Ġb": 115,
      "Ġc": 116,
      "Ġthe": 117,
      "om": 118,
      "ing": 119,
      "an": 120,
      "Ġf": 121,
      "Ġl": 122,
      "ed": 123,
      "ll": 124,
      "it": 125,
      "hat": 126,
      "or": 127,
      "'t": 128,
      "en": 129,
      "er": 130,
      "Ġn": 131,
      "Ġg": 132,
      "Ġp": 133,
      "Ġha": 134,
      "ow": 135,
      "as": 136,
      "Ġo": 137,
      "ar": 138,
      "Ġh": 139,
      "Ġth": 140,
      "es": 141,
      "Ġis": 142,
      "ot": 143,
      "Ġbe": 144,
      "at": 145,
      "Tom": 146,
      "Ġhe": 147,
      "id": 148,
      "et": 149,
      "Ġin": 150,
      "ay": 151,
      "Ġof": 152,
      "Ġdo": 153,
      "ld": 154,
      "ĠI": 155,
      "le": 156,
      "'s": 157,
      "Ġthat": 158,
      "us": 159,
      "Ġme": 160,
      "ke": 161,
      "Ġe": 162,
      "You": 163,
      "The": 164,
      "Ġan": 165,
      "ver": 166,
      "im": 167,
      "Ġwas": 168,
      "oo": 169,
      "He": 170,
      "gh": 171,
      "Ġhave": 172,
      "Ġon": 173,
      "Ġre": 174,
      "Ġit": 175,
      "ic": 176,
      "ant": 177,
      "Ġli": 178,
      "Ġfor": 179,
      "Ġk": 180,
      "Ġwe": 181,
      "Ġst": 182,
      "Ġdon": 183,
      "ould": 184,
      "Ġwant": 185,
      "Ġyour": 186,
      "Ġthis": 187,
      "'m": 188,
      "ght": 189,
      "Ġne": 190,
      "ri": 191,
      "al": 192,
      "ch": 193,
      "out": 194,
      "Ġkn": 195,
      "Ġnot": 196,
      "Ġgo": 197,
      "We": 198,
      "ad": 199,
      "Ġcan": 200,
      "'re": 201,
      "Ġmy": 202,
      "st": 203,
      "ome": 204,
      "se": 205,
      "Ġknow": 206,
      "un": 207,
      "Ġdid": 208,
      "ly": 209,
      "very": 210,
      "ent": 211,
      "Ġare": 212,
      "ith": 213,
      "Ġwith": 214,
      "her": 215,
      "Ġlike": 216,
      "ter": 217,
      "ro": 218,
      "ee": 219,
      "all": 220,
      "pp": 221,
      "It": 222,
      "She": 223,
      "ink": 224,
      "ill": 225,
      "ut": 226,
      "one": 227,
      "ion": 228,
      "ac": 229,
      "Ġat": 230,
      "hing": 231,
      "ĠTom": 232,
      "Ġas": 233,
      "ust": 234,
      "am": 235,
      "Ġsh": 236,
      "ir": 237,
      "ook": 238,
      "Ġwhat": 239,
      "Ġsu": 240,
      "Ġj": 241,
      "Ġthink": 242,
      "Ġab": 243,
      "ain": 244,
      "What": 245,
      "ake": 246,
      "Ġall": 247,
      "Ġany": 248,
      "ore": 249,
      "Ġhim": 250,
      "Ġte": 251,
      "Do": 252,
      "Ġwor": 253,
      "Ġhis": 254,
      "ry": 255,
      "if": 256,
      "'ll": 257,
      "ce": 258,
      "end": 259,
      "Ġr": 260,
      "Ġtim": 261,
      "Ġso": 262,
      "ur": 263,
      "'ve": 264,
      "up": 265,
      "Ġus": 266,
      "op": 267,
      "Ġal": 268,
      "Wh": 269,
      "Ġand": 270,
      "They": 271,
      "ood": 272,
      "ea": 273,
      "Ġabout": 274,
      "Ġtime": 275,
      "Ġget": 276,
      "ct": 277,
      "Th": 278,
      "Ġhere": 279,
      "Ġvery": 280,
      "han": 281,
      "ren": 282,
      "Ġwh": 283,
      "Ġdidn": 284,
      "ally": 285,
      "Ġsee": 286,
      "ong": 287,
      "This": 288,
      "ive": 289,
      "Ġout": 290,
      "That": 291,
      "ind": 292,
      "Ġup": 293,
      "ary": 294,
      "red": 295,
      "Ġtr": 296,
      "ight": 297,
      "How": 298,
      "Ġhad": 299,
      "Ġsp": 300,
      "ble": 301,
      "Ġwere": 302,
      "Ġneed": 303,
      "Ġhapp": 304,
      "ul": 305,
      "Ġpl": 306,
      "Ġher": 307,
      "Ġex": 308,
      "Ġone": 309,
      "Ġlo": 310,
      "ge": 311,
      "day": 312,
      "Don": 313,
      "Ġhas": 314,
      "alk": 315,
      "Ġun": 316,
      "Ġwill": 317,
      "Ġgoing": 318,
      "est": 319,
      "nd": 320,
      "Ġno": 321,
      "Ġsa": 322,
      "ast": 323,
      "il": 324,
      "Ġshould": 325,
      "rom": 326,
      "'d": 327,
      "Ġjust": 328,
      "art": 329,
      "ase": 330,
      "ĠM": 331,
      "Ġwhe": 332,
      "Are": 333,
      "ie": 334,
      "lp": 335,
      "ate": 336,
      "Ġlook": 337,
      "Ġgood": 338,
      "and": 339,
      "ame": 340,
      "ist": 341,
      "Ġde": 342,
      "qu": 343,
      "ice": 344,
      "Ġhelp": 345,
      "Ġtoo": 346,
      "Ġwork": 347,
      "thing": 348,
      "der": 349,
      "ess": 350,
      "Ġwould": 351,
      "ought": 352,
      "Ġcom": 353,
      "Ġthere": 354,
      "Ġcould": 355,
      "ss": 356,
      "My": 357,
      "Ġreally": 358,
      "Ġtell": 359,
      "ak": 360,
      "Why": 361,
      "Ġse": 362,
      "dy": 363,
      "ack": 364,
      "ave": 365,
      "Ġfrom": 366,
      "ĠMary": 367,
      "our": 368,
      "Ġevery": 369,
      "Ġsome": 370,
      "Ġag": 371,
      "Ġby": 372,
      "Ġman": 373,
      "Whe": 374,
      "Ġcon": 375,
      "omet": 376,
      "lf": 377,
      "ear": 378,
      "lease": 379,
      "Ġtalk": 380,
      "ays": 381,
      "Ġpro": 382,
      "Ġco": 383,
      "ation": 384,
      "Ġdoes": 385,
      "Ġbeen": 386,
      "ck": 387,
      "riend": 388,
      "ig": 389,
      "ous": 390,
      "Ġca": 391,
      "Ġqu": 392,
      "Ġgot": 393,
      "Ġcome": 394,
      "Ġmore": 395,
      "Ġnever": 396,
      "ol": 397,
      "Ġnow": 398,
      "other": 399,
      "Ġthan": 400,
      "ers": 401,
      "ree": 402,
      "There": 403,
      "Ġsomet": 404,
      "fe": 405,
      "ish": 406,
      "Ġri": 407,
      "ort": 408,
      "Ġcar": 409,
      "Ġch": 410,
      "row": 411,
      "Ġint": 412,
      "Can": 413,
      "Is": 414,
      "Ġif": 415,
      "ost": 416,
      "ep": 417,
      "Ġhappen": 418,
      "ound": 419,
      "Ġmu": 420,
      "Ġbut": 421,
      "Ġhome": 422,
      "Ġen": 423,
      "Ġask": 424,
      "Ġar": 425,
      "Ġwr": 426,
      "Ġsomething": 427,
      "Ġcl": 428,
      "Ġmuch": 429,
      "Ġaf": 430,
      "ap": 431,
      "Ġeat": 432,
      "mb": 433,
      "ine": 434,
      "Ġwho": 435,
      "Ġsay": 436,
      "Ġfriend": 437,
      "ob": 438,
      "Ġv": 439,
      "Ġro": 440,
      "Ġoff": 441,
      "Ġwon": 442,
      "Let": 443,
      "Ġtake": 444,
      "Ġread": 445,
      "Ġright": 446,
      "ather": 447,
      "own": 448,
      "Ġmake": 449,
      "Ġhow": 450,
      "Ġlong": 451,
      "ite": 452,
      "eel": 453,
      "Ġpre": 454,
      "Ġam": 455,
      "ard": 456,
      "oney": 457,
      "ody": 458,
      "itt": 459,
      "Ġlove": 460,
      "Did": 461,
      "Ġfeel": 462,
      "Ġbook": 463,
      "Ġmoney": 464,
      "ning": 465,
      "ick": 466,
      "Ġle": 467,
      "Ġthought": 468,
      "self": 469,
      "Ġwhen": 470,
      "Ġexp": 471,
      "Ġback": 472,
      "Ġthey": 473,
      "Ġbet": 474,
      "Ġlast": 475,
      "Ġshe": 476,
      "Ġbus": 477,
      "Ġfe": 478,
      "Ġmad": 479,
      "os": 480,
      "ough": 481,
      "Ġbu": 482,
      "Ġsure": 483,
      "Ġad": 484,
      "Ġstu": 485,
      "Ġanything": 486,
      "Ġbel": 487,
      "Ġnew": 488,
      "Ġtold": 489,
      "Ġlot": 490,
      "ild": 491,
      "Ġday": 492,
      "Ġdr": 493,
      "ried": 494,
      "ool": 495,
      "Ġthing": 496,
      "ure": 497,
      "Ġor": 498,
      "ide": 499,
      "ass": 500,
      "eak": 501,
      "hed": 502,
      "ĠF": 503,
      "ag": 504,
      "eop": 505,
      "eople": 506,
      "Ġagain": 507,
      "Ġdoesn": 508,
      "th": 509,
      "Ġunder": 510,
      "ieve": 511,
      "Ġwat": 512,
      "ect": 513,
      "Ġmust": 514,
      "Where": 515,
      "Ġbo": 516,
      "Ġsm": 517,
      "Please": 518,
      "ng": 519,
      "Ġlet": 520,
      "Ġbr": 521,
      "Who": 522,
      "Ġim": 523,
      "Ġlea": 524,
      "Ġmade": 525,
      "Ġac": 526,
      "Ġway": 527,
      "Ġold": 528,
      "Ġke": 529,
      "Ġsaid": 530,
      "nt": 531,
      "Ġspeak": 532,
      "Ġcomp": 533,
      "pt": 534,
      "ait": 535,
      "If": 536,
      "ouse": 537,
      "Ġlive": 538,
      "ra": 539,
      "Ġgive": 540,
      "Ġcare": 541,
      "ving": 542,
      "Ġstill": 543,
      "Ġbelieve": 544,
      "Ġpeople": 545,
      "ther": 546,
      "Ġtoday": 547,
      "Ġwent": 548,
      "Ġhar": 549,
      "Ġcall": 550,
      "ways": 551,
      "orrow": 552,
      "Ġdoing": 553,
      "Ġhouse": 554,
      "Ġbetter": 555,
      "Ġhappy": 556,
      "Ġyear": 557,
      "rench": 558,
      "Ġalways": 559,
      "body": 560,
      "ach": 561,
      "Ġstay": 562,
      "Ġonly": 563,
      "Ġpr": 564,
      "Ġtw": 565,
      "urn": 566,
      "ft": 567,
      "Ġnight": 568,
      "Ġroom": 569,
      "Ġgu": 570,
      "Ġplay": 571,
      "Ġthem": 572,
      "ĠFrench": 573,
      "fore": 574,
      "ue": 575,
      "Ġleave": 576,
      "ose": 577,
      "age": 578,
      "Ġaw": 579,
      "Have": 580,
      "Ġdis": 581,
      "Ġover": 582,
      "Ġwait": 583,
      "Ġjob": 584,
      "Ġbefore": 585,
      "chool": 586,
      "ts": 587,
      "Ġour": 588,
      "ress": 589,
      "um": 590,
      "Ġpo": 591,
      "ace": 592,
      "mber": 593,
      "Ġmany": 594,
      "Ġtry": 595,
      "Ġdown": 596,
      "Ġrem": 597,
      "Ġapp": 598,
      "ittle": 599,
      "Ġlittle": 600,
      "Ġschool": 601,
      "Ġchild": 602,
      "Ġisn": 603,
      "able": 604,
      "iss": 605,
      "blem": 606,
      "Ġproblem": 607,
      "Ġunderst": 608,
      "ired": 609,
      "Ġpart": 610,
      "Ġhand": 611,
      "get": 612,
      "Every": 613,
      "ester": 614,
      "Ġwanted": 615,
      "Ġmo": 616,
      "Ġchan": 617,
      "Ġbl": 618,
      "No": 619,
      "ff": 620,
      "iz": 621,
      "ting": 622,
      "Ġwhere": 623,
      "Ġdog": 624,
      "reat": 625,
      "ful": 626,
      "ity": 627,
      "Ġtom": 628,
      "Ġafter": 629,
      "Ġwell": 630,
      "esterday": 631,
      "ek": 632,
      "ell": 633,
      "Ġleft": 634,
      "ise": 635,
      "leep": 636,
      "ang": 637,
      "Ġother": 638,
      "Ġhard": 639,
      "Ġplan": 640,
      "ty": 641,
      "Ġunderstand": 642,
      "Ġalone": 643,
      "Ġtomorrow": 644,
      "Ġbec": 645,
      "Ġfather": 646,
      "Ġhappened": 647,
      "Ġfind": 648,
      "Ġimp": 649,
      "Ġweek": 650,
      "Ġfa": 651,
      "use": 652,
      "Ġpa": 653,
      "Ġhop": 654,
      "ew": 655,
      "xt": 656,
      "Ġbuy": 657,
      "Ġgl": 658,
      "Ġenough": 659,
      "ies": 660,
      "Ġseem": 661,
      "Ġsc": 662,
      "Ġthree": 663,
      "Ġsw": 664,
      "Ġyesterday": 665,
      "ved": 666,
      "ied": 667,
      "Ġfin": 668,
      "Ġop": 669,
      "act": 670,
      "Ġmeet": 671,
      "Ġdone": 672,
      "Ġasked": 673,
      "estion": 674,
      "Ġdif": 675,
      "ven": 676,
      "Ġdrink": 677,
      "When": 678,
      "Ġtwo": 679,
      "ire": 680,
      "rest": 681,
      "ict": 682,
      "read": 683,
      "ised": 684,
      "Ġsaw": 685,
      "Ġfl": 686,
      "Ġfriends": 687,
      "ious": 688,
      "ab": 689,
      "ark": 690,
      "Ġplease": 691,
      "Ġinto": 692,
      "ount": 693,
      "Ġquestion": 694,
      "Ġstart": 695,
      "ĠB": 696,
      "Ġacc": 697,
      "Ġid": 698,
      "Ġever": 699,
      "Ġput": 700,
      "Ġeverything": 701,
      "Ġhur": 702,
      "ten": 703,
      "orry": 704,
      "Ġwhy": 705,
      "Ġla": 706,
      "Ġear": 707,
      "Ġhope": 708,
      "irst": 709,
      "Ġnext": 710,
      "Ġsur": 711,
      "Ġdoor": 712,
      "Ġhear": 713,
      "Ġlate": 714,
      "akes": 715,
      "ated": 716,
      "Ġres": 717,
      "Ġgir": 718,
      "ile": 719,
      "Ġbusy": 720,
      "Ġcat": 721,
      "Ġhat": 722,
      "St": 723,
      "Ġwrong": 724,
      "Ġdec": 725,
      "Would": 726,
      "Ġaway": 727,
      "Ġwalk": 728,
      "Ġkind": 729,
      "Ġadv": 730,
      "Ġsleep": 731,
      "mer": 732,
      "ich": 733,
      "Ġfun": 734,
      "sw": 735,
      "ember": 736,
      "ĠE": 737,
      "Ġidea": 738,
      "Ġmat": 739,
      "Ġteac": 740,
      "ence": 741,
      "Ġnothing": 742,
      "ult": 743,
      "Ġfirst": 744,
      "Ġshow": 745,
      "Ġwasn": 746,
      "Ġgr": 747,
      "Ġansw": 748,
      "oy": 749,
      "ĠA": 750,
      "ment": 751,
      "ught": 752,
      "Ġsorry": 753,
      "oston": 754,
      "ĠBoston": 755,
      "Ġmay": 756,
      "Ġcame": 757,
      "Ġturn": 758,
      "Ġalread": 759,
      "Ġremember": 760,
      "Ġalready": 761,
      "Ġmor": 762,
      "Ġyears": 763,
      "Ġgave": 764,
      "Ġteacher": 765,
      "Ġmar": 766,
      "ance": 767,
      "Ġbeing": 768,
      "ĠJ": 769,
      "Ġbed": 770,
      "Ġthings": 771,
      "erest": 772,
      "og": 773,
      "Ġyet": 774,
      "Ġbad": 775,
      "Ġkeep": 776,
      "Ġche": 777,
      "Ġknew": 778,
      "Ġanyone": 779,
      "Ġtook": 780,
      "Ġcouldn": 781,
      "Ġfam": 782,
      "Ġmother": 783,
      "Ġused": 784,
      "Ġbig": 785,
      "Your": 786,
      "Ġlife": 787,
      "Ġsoon": 788,
      "Ġdri": 789,
      "Ġlooking": 790,
      "Ġmorning": 791,
      "Ġlist": 792,
      "Ġpers": 793,
      "Ġname": 794,
      "ci": 795,
      "Ġmind": 796,
      "ory": 797,
      "Ġwithout": 798,
      "Ġrain": 799,
      "Ġtired": 800,
      "Ġsupp": 801,
      "Ġstud": 802,
      "Ġopen": 803,
      "Ġstr": 804,
      "Ġinterest": 805,
      "Ġuse": 806,
      "Ġwatch": 807,
      "Ġbest": 808,
      "Ġfound": 809,
      "ily": 810,
      "Ġheard": 811,
      "His": 812,
      "Ġmist": 813,
      "Ġseen": 814,
      "Ġatt": 815,
      "ted": 816,
      "Ġlost": 817,
      "Ġlear": 818,
      "Ġoften": 819,
      "Ġchildren": 820,
      "Ġtheir": 821,
      "Ġph": 822,
      "Ġtrain": 823,
      "Ġsame": 824,
      "Ġsho": 825,
      "Ġboy": 826,
      "ident": 827,
      "ign": 828,
      "Ġhaven": 829,
      "Ġready": 830,
      "oth": 831,
      "Ġthese": 832,
      "Ġfo": 833,
      "ible": 834,
      "Ġel": 835,
      "ngl": 836,
      "Ġbeg": 837,
      "Ġwater": 838,
      "ok": 839,
      "ull": 840,
      "are": 841,
      "ĠT": 842,
      "Ġanswer": 843,
      "pr": 844,
      "Ġcle": 845,
      "Ġlik": 846,
      "Ġafra": 847,
      "Ġafraid": 848,
      "Ġmean": 849,
      "Ġstudy": 850,
      "Could": 851,
      "Ġpol": 852,
      "All": 853,
      "May": 854,
      "Ġwish": 855,
      "ner": 856,
      "Ġmin": 857,
      "igh": 858,
      "Ġelse": 859,
      "Ġyoung": 860,
      "uck": 861,
      "Ġyourself": 862,
      "Ġmiss": 863,
      "Ġeas": 864,
      "Ġperson": 865,
      "Ġten": 866,
      "Ġcont": 867,
      "Ġstop": 868,
      "Ġword": 869,
      "el": 870,
      "aking": 871,
      "gry": 872,
      "Ġact": 873,
      "orm": 874,
      "ife": 875,
      "apan": 876,
      "osed": 877,
      "ually": 878,
      "ished": 879,
      "lain": 880,
      "rents": 881,
      "Ġpain": 882,
      "Ġsec": 883,
      "Ġcold": 884,
      "ip": 885,
      "nglish": 886,
      "Ġparty": 887,
      "Ġrun": 888,
      "Ġbrother": 889,
      "ail": 890,
      "Ġgreat": 891,
      "Ġsing": 892,
      "Ġpay": 893,
      "Ġmyself": 894,
      "Ġlearn": 895,
      "uth": 896,
      "ister": 897,
      "Ġhour": 898,
      "Ġpret": 899,
      "Ġwar": 900,
      "ian": 901,
      "ince": 902,
      "Ġfew": 903,
      "Ġdes": 904,
      "ĠC": 905,
      "Ġmet": 906,
      "Ġcount": 907,
      "Ġgirl": 908,
      "hes": 909,
      "Ġrep": 910,
      "Ġparents": 911,
      "oke": 912,
      "Ġbought": 913,
      "Ġtalking": 914,
      "Ġglad": 915,
      "Ġmatter": 916,
      "Ġswim": 917,
      "Ġper": 918,
      "Ġbro": 919,
      "Ġstudent": 920,
      "aut": 921,
      "cle": 922,
      "Ġwants": 923,
      "Ġsurpr": 924,
      "oin": 925,
      "Ġeven": 926,
      "ited": 927,
      "Ġwhile": 928,
      "Ġaround": 929,
      "Ġletter": 930,
      "Ġminut": 931,
      "gg": 932,
      "Ġrec": 933,
      "ause": 934,
      "Ġbeaut": 935,
      "ond": 936,
      "Ġplace": 937,
      "ĠEnglish": 938,
      "Ġmight": 939,
      "Ġbre": 940,
      "Ġgetting": 941,
      "Ġearly": 942,
      "Ġnice": 943,
      "Ġable": 944,
      "ud": 945,
      "Ġcha": 946,
      "side": 947,
      "ream": 948,
      "Ġfood": 949,
      "Ġrest": 950,
      "Ġtrue": 951,
      "vor": 952,
      "ĠS": 953,
      "Ġinv": 954,
      "Ġknows": 955,
      "ĠJapan": 956,
      "inner": 957,
      "Ġsister": 958,
      "Ġhot": 959,
      "Ġmarried": 960,
      "ock": 961,
      "ctor": 962,
      "ered": 963,
      "ert": 964,
      "Ġanother": 965,
      "Ġlooks": 966,
      "Ġwonder": 967,
      "iful": 968,
      "Ġexpect": 969,
      "Ġlisten": 970,
      "fic": 971,
      "Ġprom": 972,
      "most": 973,
      "Ġown": 974,
      "Ġtried": 975,
      "Ġcr": 976,
      "any": 977,
      "ced": 978,
      "night": 979,
      "ared": 980,
      "Ġser": 981,
      "Ġaren": 982,
      "Ġhurt": 983,
      "les": 984,
      "more": 985,
      "Be": 986,
      "Ġwind": 987,
      "Ġsuch": 988,
      "Ġanymore": 989,
      "Ġsha": 990,
      "Ġhun": 991,
      "Ġforg": 992,
      "feren": 993,
      "Ġmeeting": 994,
      "Ġwouldn": 995,
      "Ġbeautiful": 996,
      "Some": 997,
      "ret": 998,
      "Ġsit": 999,
      "Ġmov": 1000,
      "joy": 1001,
      "em": 1002,
      "Ġtruth": 1003,
      "ize": 1004,
      "Ġbreak": 1005,
      "pped": 1006,
      "cess": 1007,
      "Ġarri": 1008,
      "ons": 1009,
      "Ġdays": 1010,
      "ork": 1011,
      "Ġdoctor": 1012,
      "be": 1013,
      "ix": 1014,
      "Ġbecause": 1015,
      "Ġfar": 1016,
      "ath": 1017,
      "ffee": 1018,
      "ars": 1019,
      "Ġey": 1020,
      "ater": 1021,
      "Ġcoffee": 1022,
      "Ġcoming": 1023,
      "Ġvis": 1024,
      "Ġimport": 1025,
      "oud": 1026,
      "Ġpict": 1027,
      "Ġpicture": 1028,
      "ens": 1029,
      "Ġpass": 1030,
      "Ġalmost": 1031,
      "Ġenjoy": 1032,
      "Ġwin": 1033,
      "Tell": 1034,
      "Ġdinner": 1035,
      "ank": 1036,
      "Ġdiffic": 1037,
      "ny": 1038,
      "ever": 1039,
      "Everyone": 1040,
      "Ġsn": 1041,
      "Ġmine": 1042,
      "Ġonce": 1043,
      "Ġwaiting": 1044,
      "Ġbooks": 1045,
      "gether": 1046,
      "Ġdifferen": 1047,
      "Ġspend": 1048,
      "Ġfamily": 1049,
      "Ġkid": 1050,
      "Ġshouldn": 1051,
      "no": 1052,
      "Ġtonight": 1053,
      "used": 1054,
      "Ġsk": 1055,
      "Ġtogether": 1056,
      "Ġnews": 1057,
      "Ġcareful": 1058,
      "Ġhate": 1059,
      "Ġtow": 1060,
      "Ġwrite": 1061,
      "lt": 1062,
      "eep": 1063,
      "Ġchange": 1064,
      "ĠO": 1065,
      "Ġsl": 1066,
      "ese": 1067,
      "Ġmon": 1068,
      "Ġsomeone": 1069,
      "Ġtrying": 1070,
      "Ġaccident": 1071,
      "Ġkill": 1072,
      "here": 1073,
      "Ġworking": 1074,
      "Ġfelt": 1075,
      "Ġdrive": 1076,
      "Ġeach": 1077,
      "Ġforget": 1078,
      "Ġlikes": 1079,
      "Ġseems": 1080,
      "ys": 1081,
      "Ġend": 1082,
      "Ġbit": 1083,
      "Ġreal": 1084,
      "Ġlight": 1085,
      "Ġworld": 1086,
      "Ġlonger": 1087,
      "Ġphone": 1088,
      "Ġbir": 1089,
      "llow": 1090,
      "unch": 1091,
      "anger": 1092,
      "Ġcook": 1093,
      "Ġfr": 1094,
      "Ġtrust": 1095,
      "Ġeasy": 1096,
      "Ġdisc": 1097,
      "Ġboth": 1098,
      "ssible": 1099,
      "aught": 1100,
      "Ġpretty": 1101,
      "Ġimportant": 1102,
      "Ġdifficult": 1103,
      "Get": 1104,
      "Will": 1105,
      "Ġsick": 1106,
      "Ġ1": 1107,
      "Ġsound": 1108,
      "ured": 1109,
      "Ġdied": 1110,
      "Ġdress": 1111,
      "ided": 1112,
      "Ġstarted": 1113,
      "Give": 1114,
      "Ġrel": 1115,
      "Ġpolice": 1116,
      "med": 1117,
      "Ġwife": 1118,
      "Ġstation": 1119,
      "ient": 1120,
      "per": 1121,
      "hank": 1122,
      "Ġcho": 1123,
      "Take": 1124,
      "Ġap": 1125,
      "Ġgone": 1126,
      "Ġfinished": 1127,
      "ord": 1128,
      "Ġstand": 1129,
      "Does": 1130,
      "een": 1131,
      "Ġfavor": 1132,
      "Ġwindow": 1133,
      "Ġwear": 1134,
      "Ġunt": 1135,
      "Ġsmall": 1136,
      "Ġsurprised": 1137,
      "Ġmost": 1138,
      "ors": 1139,
      "Ġbor": 1140,
      "Ġcut": 1141,
      "Ġthose": 1142,
      "Thank": 1143,
      "Ġwom": 1144,
      "Ġmus": 1145,
      "fect": 1146,
      "Ġluck": 1147,
      "ason": 1148,
      "sent": 1149,
      "cept": 1150,
      "Ġsuc": 1151,
      "ub": 1152,
      "ged": 1153,
      "Ġlooked": 1154,
      "Ġquestions": 1155,
      "ia": 1156,
      "less": 1157,
      "ug": 1158,
      "Ġclass": 1159,
      "Ġmistake": 1160,
      "Ġfollow": 1161,
      "Ġforgot": 1162,
      "Ġquite": 1163,
      "Go": 1164,
      "ely": 1165,
      "led": 1166,
      "Ġlunch": 1167,
      "Ġconc": 1168,
      "ans": 1169,
      "Stop": 1170,
      "icy": 1171,
      "aper": 1172,
      "where": 1173,
      "ision": 1174,
      "Ġmonth": 1175,
      "zy": 1176,
      "Ġsat": 1177,
      "Ġfire": 1178,
      "iness": 1179,
      "Ġmom": 1180,
      "Ġexact": 1181,
      "Ġnu": 1182,
      "Ġnear": 1183,
      "Ġmovie": 1184,
      "Ġuntil": 1185,
      "Nob": 1186,
      "work": 1187,
      "ition": 1188,
      "Ġdanger": 1189,
      "Ġweather": 1190,
      "Ġoffice": 1191,
      "Ġmusic": 1192,
      "old": 1193,
      "Ġpark": 1194,
      "Ġstory": 1195,
      "Nobody": 1196,
      "Ġdi": 1197,
      "Ġfree": 1198,
      "pe": 1199,
      "Ġmakes": 1200,
      "In": 1201,
      "ned": 1202,
      "Ġfast": 1203,
      "ves": 1204,
      "Ġeveryone": 1205,
      "Ġsupposed": 1206,
      "Ġair": 1207,
      "ating": 1208,
      "ense": 1209,
      "Ġworry": 1210,
      "ĠCh": 1211,
      "Ġeyes": 1212,
      "Come": 1213,
      "app": 1214,
      "Ġson": 1215,
      "Ġsince": 1216,
      "Ġhair": 1217,
      "Ġdream": 1218,
      "Ġhigh": 1219,
      "upid": 1220,
      "Ġyours": 1221,
      "Ġago": 1222,
      "Ġhours": 1223,
      "Ġstupid": 1224,
      "Ġanybody": 1225,
      "ably": 1226,
      "Ġserious": 1227,
      "Ġhead": 1228,
      "Ġangry": 1229,
      "Ġsto": 1230,
      "Ġvisit": 1231,
      "Ġ\"": 1232,
      "Ġreading": 1233,
      "Ġresp": 1234,
      "ouble": 1235,
      "Ġtimes": 1236,
      "Ġcompl": 1237,
      "ĠTV": 1238,
      "ax": 1239,
      "Ġguess": 1240,
      "Ġbroke": 1241,
      "Ġdep": 1242,
      "Ġagree": 1243,
      "ier": 1244,
      "als": 1245,
      "Ġtri": 1246,
      "ne": 1247,
      "Ġhaving": 1248,
      "Ġminutes": 1249,
      "Ġexactly": 1250,
      "olog": 1251,
      "Ġent": 1252,
      "uss": 1253,
      "Ġem": 1254,
      "Ġhimself": 1255,
      "Ġadvice": 1256,
      "Ġsol": 1257,
      "Ġfell": 1258,
      "Ġplaying": 1259,
      "Ġkiss": 1260,
      "ple": 1261,
      "Ġusually": 1262,
      "Ġcons": 1263,
      "Our": 1264,
      "ib": 1265,
      "Ġref": 1266,
      "Ġcalled": 1267,
      "Ġafterno": 1268,
      "sh": 1269,
      "Ġsong": 1270,
      "Ġprob": 1271,
      "Ġexplain": 1272,
      "Ġcaught": 1273,
      "Ġfeeling": 1274,
      "Ġadd": 1275,
      "Ġafternoon": 1276,
      "Ġsays": 1277,
      "Ġfig": 1278,
      "ime": 1279,
      "Ġreason": 1280,
      "Ġlives": 1281,
      "ote": 1282,
      "Ġlaw": 1283,
      "Ġdecided": 1284,
      "Ġstudents": 1285,
      "As": 1286,
      "Ġsent": 1287,
      "Ġturned": 1288,
      "Ġtall": 1289,
      "Ġsafe": 1290,
      "Ġconf": 1291,
      "Ġinc": 1292,
      "alth": 1293,
      "Ġexc": 1294,
      "Ġclose": 1295,
      "Ġhands": 1296,
      "Ġclean": 1297,
      "Ġbicy": 1298,
      "Ġinterested": 1299,
      "man": 1300,
      "Ġtable": 1301,
      "Ġeating": 1302,
      "Just": 1303,
      "Ġreg": 1304,
      "Ġweren": 1305,
      "Ġallow": 1306,
      "Ġappre": 1307,
      "ized": 1308,
      "Ġprobably": 1309,
      "pit": 1310,
      "Ġran": 1311,
      "Ġcost": 1312,
      "Ġproud": 1313,
      "Ġinteresting": 1314,
      "Ġcry": 1315,
      "Ġappreci": 1316,
      "ject": 1317,
      "Ġob": 1318,
      "angu": 1319,
      "Ġglass": 1320,
      "Ġcountry": 1321,
      "Ġarrived": 1322,
      "Sh": 1323,
      "ph": 1324,
      "Ġtrouble": 1325,
      "Ġbicycle": 1326,
      "ention": 1327,
      "reet": 1328,
      "Everybody": 1329,
      "Ġtown": 1330,
      "Her": 1331,
      "air": 1332,
      "Ġfore": 1333,
      "meric": 1334,
      "Ġnumber": 1335,
      "Ġthr": 1336,
      "ross": 1337,
      "Ġthinking": 1338,
      "Ġdead": 1339,
      "Ġdisapp": 1340,
      "00": 1341,
      "Ġlar": 1342,
      "Ġgrow": 1343,
      "Ġdifferent": 1344,
      "du": 1345,
      "Ġbox": 1346,
      "ger": 1347,
      "Ġlangu": 1348,
      "Ġgame": 1349,
      "Ġchance": 1350,
      "irty": 1351,
      "pital": 1352,
      "Not": 1353,
      "ouch": 1354,
      "Ġbegin": 1355,
      "Ġcomm": 1356,
      "ched": 1357,
      "Ġret": 1358,
      "unk": 1359,
      "Ġsnow": 1360,
      "Ġthrough": 1361,
      "Ġinf": 1362,
      "Which": 1363,
      "Ġhomework": 1364,
      "Ġcatch": 1365,
      "Look": 1366,
      "Ġlater": 1367,
      "Ġ2": 1368,
      "Ġdaught": 1369,
      "These": 1370,
      "Ġtele": 1371,
      "Ġdel": 1372,
      "Ġquick": 1373,
      "mmer": 1374,
      "pl": 1375,
      "int": 1376,
      "Ġadvised": 1377,
      "Ġsecret": 1378,
      "Ġage": 1379,
      "uter": 1380,
      "vel": 1381,
      "Ġfull": 1382,
      "ions": 1383,
      ".\"": 1384,
      "vent": 1385,
      "Ġpossible": 1386,
      "Ġappreciate": 1387,
      "ical": 1388,
      "Keep": 1389,
      "cc": 1390,
      "Ġbab": 1391,
      "Ġagainst": 1392,
      "Ġoutside": 1393,
      "ately": 1394,
      "ither": 1395,
      "Ġliving": 1396,
      "Ġsaying": 1397,
      "Ġfinish": 1398,
      "ange": 1399,
      "Ġcoll": 1400,
      "Ġfavorite": 1401,
      "ward": 1402,
      "ison": 1403,
      "Ġcra": 1404,
      "Ġthen": 1405,
      "Ġele": 1406,
      "oking": 1407,
      "ĠAmeric": 1408,
      "te": 1409,
      "Ġmil": 1410,
      "Ġneeds": 1411,
      "Ġcomputer": 1412,
      "Ġsun": 1413,
      "Ġkept": 1414,
      "Ġbecome": 1415,
      "aw": 1416,
      "Ġtree": 1417,
      "ont": 1418,
      "Ġtrave": 1419,
      "Ġclot": 1420,
      "Ġbusiness": 1421,
      "Ġmoment": 1422,
      "Ġter": 1423,
      "Ġwine": 1424,
      "ustr": 1425,
      "ience": 1426,
      "Ġtaking": 1427,
      "Ġlie": 1428,
      "Ġshort": 1429,
      "lfriend": 1430,
      "Ġstrong": 1431,
      "ĠJapanese": 1432,
      "Ġhungry": 1433,
      "br": 1434,
      "onday": 1435,
      "ower": 1436,
      "Ġshoes": 1437,
      "Ġtrip": 1438,
      "Ġcomplain": 1439,
      "ces": 1440,
      "hind": 1441,
      "Ġexam": 1442,
      "Ġgirlfriend": 1443,
      "Ġbehind": 1444,
      "Ġhealth": 1445,
      "irt": 1446,
      "Ġpromise": 1447,
      "Ġborn": 1448,
      "Ġmess": 1449,
      "Ġbuild": 1450,
      "Ġmaking": 1451,
      "Ġpen": 1452,
      "Ġpri": 1453,
      "Ġdoll": 1454,
      "Ġwrit": 1455,
      "Ġaccept": 1456,
      "Ġdiscuss": 1457,
      "Ġdaughter": 1458,
      "fer": 1459,
      "umb": 1460,
      "Ġteam": 1461,
      "ming": 1462,
      "ative": 1463,
      "Ġolder": 1464,
      "Ġcheck": 1465,
      "Ġperfect": 1466,
      "ĠMonday": 1467,
      "ying": 1468,
      "Ġdie": 1469,
      "Ġinter": 1470,
      "imes": 1471,
      "Ġexpens": 1472,
      "Ġguy": 1473,
      "Ġcomplet": 1474,
      "Ġlose": 1475,
      "aken": 1476,
      "ressed": 1477,
      "Ġwoman": 1478,
      "Mary": 1479,
      "Ġcam": 1480,
      "Ġfive": 1481,
      "Ġhos": 1482,
      "ets": 1483,
      "Ġsummer": 1484,
      "Ġrich": 1485,
      "Ġneeded": 1486,
      "Maybe": 1487,
      "Ġbirth": 1488,
      "Ġchoice": 1489,
      "fast": 1490,
      "ugh": 1491,
      "rew": 1492,
      "Ġred": 1493,
      "Ġworks": 1494,
      "Ġstayed": 1495,
      "Ġpaid": 1496,
      "Ġlaugh": 1497,
      "Ġapolog": 1498,
      "Ġhor": 1499,
      "Ġtea": 1500,
      "Ġeaten": 1501,
      "Ġpresent": 1502,
      "Ġorder": 1503,
      "Ġbaby": 1504,
      "iet": 1505,
      "Ġcompany": 1506,
      "dd": 1507,
      "Ġpat": 1508,
      "erv": 1509,
      "Ġate": 1510,
      "Ġhurry": 1511,
      "ended": 1512,
      "Ġfail": 1513,
      "Ġdecision": 1514,
      "ertain": 1515,
      "Ġclothes": 1516,
      "Ġhospital": 1517,
      "not": 1518,
      "Ġsuit": 1519,
      "ual": 1520,
      "Ġdark": 1521,
      "Ġmed": 1522,
      "Ġface": 1523,
      "Ġdeal": 1524,
      "Ġbreakfast": 1525,
      "Ġcity": 1526,
      "Ġfish": 1527,
      "Ġpie": 1528,
      "Ġpick": 1529,
      "Ġarm": 1530,
      "Ġadm": 1531,
      "Ġpoint": 1532,
      "Ġdisappoin": 1533,
      "nis": 1534,
      "vers": 1535,
      "Ġseat": 1536,
      "ĠOK": 1537,
      "Ġsugg": 1538,
      "Ġkey": 1539,
      "Ġcor": 1540,
      "Ġins": 1541,
      "Ġtennis": 1542,
      "ustral": 1543,
      "Ġtick": 1544,
      "Ġbeer": 1545,
      "ular": 1546,
      "Ġprep": 1547,
      "Ġfunny": 1548,
      "Ġquickly": 1549,
      "Ġcrazy": 1550,
      "ike": 1551,
      "uation": 1552,
      "Ġsal": 1553,
      "Ġeverybody": 1554,
      "ps": 1555,
      "Ġbag": 1556,
      "Ġgun": 1557,
      "Ġquit": 1558,
      "aur": 1559,
      "ring": 1560,
      "Ġinvited": 1561,
      "Ġexpensive": 1562,
      "Ġdist": 1563,
      "Ġfix": 1564,
      "Ġlarge": 1565,
      "ustralia": 1566,
      "Ġtouch": 1567,
      "ash": 1568,
      "leas": 1569,
      "Ġwatching": 1570,
      "eal": 1571,
      "Ġfall": 1572,
      "Ġass": 1573,
      "Ġasleep": 1574,
      "Ġart": 1575,
      "Ġchar": 1576,
      "port": 1577,
      "ĠP": 1578,
      "ush": 1579,
      "Ġstore": 1580,
      "Ġstreet": 1581,
      "Ġgrand": 1582,
      "bed": 1583,
      "ken": 1584,
      "ling": 1585,
      "Ġcup": 1586,
      "ump": 1587,
      "Ġscared": 1588,
      "Ġwearing": 1589,
      "Ġbuilding": 1590,
      "az": 1591,
      "Ġsign": 1592,
      "Ġthank": 1593,
      "Ġsituation": 1594,
      "Ġdet": 1595,
      "Ġheart": 1596,
      "Ġcomes": 1597,
      "To": 1598,
      "Ġill": 1599,
      "Ġnecess": 1600,
      "Ġdrunk": 1601,
      "Ġbring": 1602,
      "ĠAustralia": 1603,
      "Ġhotel": 1604,
      "ween": 1605,
      "Ġcannot": 1606,
      "Ġspent": 1607,
      "Ġdeath": 1608,
      "Ġquiet": 1609,
      "Ġwhole": 1610,
      "iction": 1611,
      "Ġsecond": 1612,
      "Ġlucky": 1613,
      "Ġhit": 1614,
      "Ġneigh": 1615,
      "Ġworried": 1616,
      "Ġworth": 1617,
      "itten": 1618,
      "Ġrestaur": 1619,
      "Ġkids": 1620,
      "Ġinform": 1621,
      "Ġmilk": 1622,
      "Ġneighb": 1623,
      "Ġrestaurant": 1624,
      "Ġbegan": 1625,
      "Ġreport": 1626,
      "Ġminute": 1627,
      "Try": 1628,
      "Ġes": 1629,
      "Ġgoes": 1630,
      "pping": 1631,
      "ird": 1632,
      "Ġris": 1633,
      "Ġboss": 1634,
      "Ġlived": 1635,
      "30": 1636,
      "Somet": 1637,
      "Ġfight": 1638,
      "Ġleg": 1639,
      "Ġproblems": 1640,
      "ness": 1641,
      "set": 1642,
      "Ġwall": 1643,
      "Ġset": 1644,
      "Ġless": 1645,
      "Here": 1646,
      "arth": 1647,
      "Ġothers": 1648,
      "Ġbecame": 1649,
      "ider": 1650,
      "Ġspe": 1651,
      "Ġtelling": 1652,
      "ully": 1653,
      "room": 1654,
      "ceed": 1655,
      "Ġlock": 1656,
      "Ġbetween": 1657,
      "Everything": 1658,
      "Ġchanged": 1659,
      "Ġswe": 1660,
      "fort": 1661,
      "Ġsix": 1662,
      "ates": 1663,
      "Ġteach": 1664,
      "Ġriver": 1665,
      "Ġhandle": 1666,
      "Ġweekend": 1667,
      "Ġclear": 1668,
      "Ġstudying": 1669,
      "Ġcake": 1670,
      "Ġpaper": 1671,
      "ott": 1672,
      "unday": 1673,
      "Ġfront": 1674,
      "Ġlanguage": 1675,
      "Ġbirthday": 1676,
      "aged": 1677,
      "Ġdro": 1678,
      "ĠSunday": 1679,
      "Ġkilled": 1680,
      "by": 1681,
      "cl": 1682,
      "fully": 1683,
      "ove": 1684,
      "rist": 1685,
      "Ġtakes": 1686,
      "Ġborrow": 1687,
      "oose": 1688,
      "Ġwhich": 1689,
      "Ġext": 1690,
      "Ġconv": 1691,
      "Ġwrote": 1692,
      "Ġclosed": 1693,
      "Ġallowed": 1694,
      "Ġcertain": 1695,
      "Ġliked": 1696,
      "Ġstopped": 1697,
      "ract": 1698,
      "Ġrather": 1699,
      "Ġexper": 1700,
      "Many": 1701,
      "Was": 1702,
      "Ġsim": 1703,
      "Ġtalked": 1704,
      "Ġprison": 1705,
      "Ġmistakes": 1706,
      "Ġmissed": 1707,
      "Ġhelped": 1708,
      "Ġhappening": 1709,
      "Ġprefer": 1710,
      "Ġexpl": 1711,
      "Ġstrange": 1712,
      "Ġesc": 1713,
      "ined": 1714,
      "Ġhalf": 1715,
      "Ġgets": 1716,
      "Ġtrans": 1717,
      "itting": 1718,
      "Ġflo": 1719,
      "Ġsuccess": 1720,
      "Ġnecessary": 1721,
      "ĠG": 1722,
      "Ġearth": 1723,
      "Ġwords": 1724,
      "ead": 1725,
      "ĠN": 1726,
      "onest": 1727,
      "Ġknown": 1728,
      "Ġworked": 1729,
      "One": 1730,
      "era": 1731,
      "Ġpleas": 1732,
      "Ġhid": 1733,
      "Ġcoat": 1734,
      "Ġspeaking": 1735,
      "Ġdangerous": 1736,
      "At": 1737,
      "lic": 1738,
      "Ġsense": 1739,
      "ĠIt": 1740,
      "Ġforward": 1741,
      "Ġjoin": 1742,
      "Ġalong": 1743,
      "Ġdiction": 1744,
      "vening": 1745,
      "Ġcour": 1746,
      "Ġupset": 1747,
      "Ġsuggest": 1748,
      "ball": 1749,
      "Ġow": 1750,
      "Ġevening": 1751,
      "Ġsell": 1752,
      "Ġfigured": 1753,
      "Ġterri": 1754,
      "Ġcop": 1755,
      "Ġcase": 1756,
      "Ġfut": 1757,
      "Ġimag": 1758,
      "Ġspeaks": 1759,
      "Ġfinally": 1760,
      "Ġopin": 1761,
      "Ġexpected": 1762,
      "airs": 1763,
      "mas": 1764,
      "reed": 1765,
      "Ġpian": 1766,
      "Ġthirty": 1767,
      "ics": 1768,
      "Were": 1769,
      "Ġbrought": 1770,
      "io": 1771,
      "Ġbeach": 1772,
      "Ġvac": 1773,
      "ages": 1774,
      "Ġblack": 1775,
      "Ġplane": 1776,
      "fied": 1777,
      "Ġgard": 1778,
      "Ġits": 1779,
      "ored": 1780,
      "Ġsmoking": 1781,
      "cial": 1782,
      "phone": 1783,
      "Ġdictionary": 1784,
      "oub": 1785,
      "rect": 1786,
      "owers": 1787,
      "Ġhappens": 1788,
      "Ġoffer": 1789,
      "Ġleast": 1790,
      "Ġcompletely": 1791,
      "ristmas": 1792,
      "ding": 1793,
      "Ġtax": 1794,
      "Ġmen": 1795,
      "Ġrunning": 1796,
      "Ġbroken": 1797,
      "Ġgarden": 1798,
      "Ġrid": 1799,
      "Ġsold": 1800,
      "Ġloves": 1801,
      "Ġsmell": 1802,
      "Ġmove": 1803,
      "Ġsucceed": 1804,
      "Ġfuture": 1805,
      "sel": 1806,
      "enty": 1807,
      "Ġrul": 1808,
      "Ġleaving": 1809,
      "Ġdisappointed": 1810,
      "Ġinst": 1811,
      "Ġwalked": 1812,
      "Someone": 1813,
      "Ġslow": 1814,
      "Ġdollars": 1815,
      "Ġdance": 1816,
      "aster": 1817,
      "uit": 1818,
      "Ġtest": 1819,
      "Ġroad": 1820,
      "Ġfamous": 1821,
      "Ġcou": 1822,
      "ift": 1823,
      "Ġnovel": 1824,
      "Ġcol": 1825,
      "ations": 1826,
      "Ġescap": 1827,
      "ric": 1828,
      "ule": 1829,
      "Ġhold": 1830,
      "Ġsub": 1831,
      "Ġwritten": 1832,
      "Ġreturn": 1833,
      "Ġrisk": 1834,
      "Ch": 1835,
      "av": 1836,
      "iv": 1837,
      "Ġtreat": 1838,
      "Ġpun": 1839,
      "Ġlibr": 1840,
      "uring": 1841,
      "Ġseeing": 1842,
      "ility": 1843,
      "Ġdogs": 1844,
      "Ġdrinking": 1845,
      "Ġdeser": 1846,
      "Ġlawy": 1847,
      "Un": 1848,
      "Ġaff": 1849,
      "ffic": 1850,
      "Ġswimming": 1851,
      "Ġmedic": 1852,
      "cy": 1853,
      "rell": 1854,
      "Ġbill": 1855,
      "Ġweight": 1856,
      "Ġactually": 1857,
      "Thanks": 1858,
      "Aren": 1859,
      "dered": 1860,
      "Ġwhether": 1861,
      "Ġsomewhere": 1862,
      "Ġchair": 1863,
      "Ġbird": 1864,
      "Ġumb": 1865,
      "Ġbank": 1866,
      "Ġbott": 1867,
      "Ġnerv": 1868,
      "ries": 1869,
      "Ġtem": 1870,
      "Ġlearned": 1871,
      "Ġcamera": 1872,
      "Ġinformation": 1873,
      "Ġopinion": 1874,
      "Ġpiano": 1875,
      "selves": 1876,
      "Ġumbrell": 1877,
      "Ġnervous": 1878,
      "band": 1879,
      "Ġav": 1880,
      "ination": 1881,
      "Ġfine": 1882,
      "Ġnoise": 1883,
      "Ġaddress": 1884,
      "Ġcrying": 1885,
      "Ġrules": 1886,
      "Ġtaken": 1887,
      "Ġsmoke": 1888,
      "ogn": 1889,
      "Ġrecogn": 1890,
      "Ġapologize": 1891,
      "Ġlibrary": 1892,
      "People": 1893,
      "pect": 1894,
      "Ġpop": 1895,
      "Ġopp": 1896,
      "usband": 1897,
      "road": 1898,
      "ction": 1899,
      "Ġhasn": 1900,
      "Ġflowers": 1901,
      "Stay": 1902,
      "Ġfoot": 1903,
      "Ġconsider": 1904,
      "Ġwriting": 1905,
      "Ġfat": 1906,
      "Ġwaste": 1907,
      "Ġsatis": 1908,
      "clock": 1909,
      "rem": 1910,
      "Ġpub": 1911,
      "Ġhonest": 1912,
      "Ġhusband": 1913,
      "Ġabs": 1914,
      "Ġsomebody": 1915,
      "Ġprot": 1916,
      "Ġpainting": 1917,
      "Ġfloor": 1918,
      "Ġguit": 1919,
      "Ġpoor": 1920,
      "Ġsad": 1921,
      "Ġfool": 1922,
      "Ġrece": 1923,
      "Ġrad": 1924,
      "ived": 1925,
      "Ġsmart": 1926,
      "ountain": 1927,
      "Ġattention": 1928,
      "Ġumbrella": 1929,
      "Ġgen": 1930,
      "Ġalive": 1931,
      "Now": 1932,
      "Ġbath": 1933,
      "Ġstar": 1934,
      "right": 1935,
      "Ġuncle": 1936,
      "che": 1937,
      "Ġtast": 1938,
      "Ġanim": 1939,
      "ĠChristmas": 1940,
      "Ġtravel": 1941,
      "Ġlawyer": 1942,
      "Ġguitar": 1943,
      "head": 1944,
      "rees": 1945,
      "Ġloved": 1946,
      "Ġphot": 1947,
      "ude": 1948,
      "Ġlistening": 1949,
      "Ġnewsp": 1950,
      "Nothing": 1951,
      "Ġowe": 1952,
      "Am": 1953,
      "oh": 1954,
      "Ġsil": 1955,
      "Ġcal": 1956,
      "ently": 1957,
      "Ġshowed": 1958,
      "Ġsolve": 1959,
      "Ġside": 1960,
      "Ġdoub": 1961,
      "Ġclim": 1962,
      "Ġguys": 1963,
      "Ġsleeping": 1964,
      "Put": 1965,
      "Ġdate": 1966,
      "Ġbother": 1967,
      "Ġship": 1968,
      "Ġthinks": 1969,
      "Ġwhite": 1970,
      "ager": 1971,
      "Ġopened": 1972,
      "Ġdesk": 1973,
      "Ġforeign": 1974,
      "Ġpatient": 1975,
      "fter": 1976,
      "friend": 1977,
      "ution": 1978,
      "Ġimmed": 1979,
      "Ġrespons": 1980,
      "Ġregret": 1981,
      "Ġimmedi": 1982,
      "way": 1983,
      "Ġduring": 1984,
      "Ġmountain": 1985,
      "ustom": 1986,
      "ames": 1987,
      "Ġcard": 1988,
      "Ġgirls": 1989,
      "Ġcorrect": 1990,
      "Ġvacation": 1991,
      "Ġsus": 1992,
      "oned": 1993,
      "ishing": 1994,
      "Ġpe": 1995,
      "Ġhum": 1996,
      "Ġshot": 1997,
      "Ġspee": 1998,
      "Ġprop": 1999,
      "Ġarg": 2000,
      "Ġblame": 2001,
      "Ġsuppose": 2002,
      "oky": 2003,
      "Ġmeans": 2004,
      "Ġticket": 2005,
      "Ġmedicine": 2006,
      "ĠH": 2007,
      "Ġmis": 2008,
      "erg": 2009,
      "Ġbeha": 2010,
      "atur": 2011,
      "Ġheav": 2012,
      "olved": 2013,
      "Ġkeys": 2014,
      "Ġradio": 2015,
      "Any": 2016,
      "ĠCan": 2017,
      "Ġce": 2018,
      "Ġtra": 2019,
      "Ġwilling": 2020,
      "Ġsometimes": 2021,
      "Ġfair": 2022,
      "Ġshopping": 2023,
      "Ġprepared": 2024,
      "After": 2025,
      "ege": 2026,
      "ĠL": 2027,
      "Ġign": 2028,
      "Ġeither": 2029,
      "Ġwarm": 2030,
      "Ġcollege": 2031,
      "Ġhorse": 2032,
      "Ġpiece": 2033,
      "Ġtransl": 2034,
      "okyo": 2035,
      "Ġve": 2036,
      "Ġlying": 2037,
      "Ġpost": 2038,
      "Ġinj": 2039,
      "Ġabroad": 2040,
      "Ġvo": 2041,
      "Ġsurv": 2042,
      "Ġmessage": 2043,
      "Ġspeech": 2044,
      "Ġsy": 2045,
      "Ġsle": 2046,
      "Ġsudd": 2047,
      "Ġjoke": 2048,
      "Ġspoke": 2049,
      "Ġbelong": 2050,
      "Ġcontin": 2051,
      "Ġapart": 2052,
      "Ġconcert": 2053,
      "Ġsudden": 2054,
      "vious": 2055,
      "Ġbreat": 2056,
      "Ġasking": 2057,
      "Ġappro": 2058,
      "Ġboyfriend": 2059,
      "Ġsounds": 2060,
      "ĠChin": 2061,
      "Ġtelephone": 2062,
      "Ġcolor": 2063,
      "bit": 2064,
      "ial": 2065,
      "Ġfre": 2066,
      "Ġshut": 2067,
      "Ġsave": 2068,
      "ilt": 2069,
      "Ġplans": 2070,
      "Ġpromised": 2071,
      "Ġarrive": 2072,
      "Ġsend": 2073,
      "Ġtop": 2074,
      "Ġwaited": 2075,
      "Ġearl": 2076,
      "Ġglasses": 2077,
      "Ġafford": 2078,
      "Both": 2079,
      "Ġty": 2080,
      "rol": 2081,
      "Those": 2082,
      "Ġeng": 2083,
      "ĠTokyo": 2084,
      "Ġdifference": 2085,
      "Ġdressed": 2086,
      "Something": 2087,
      "Ġpur": 2088,
      "Ġann": 2089,
      "Ġshirt": 2090,
      "Ġacross": 2091,
      "Ġpictures": 2092,
      "Ġpriv": 2093,
      "Ġimmediately": 2094,
      "cent": 2095,
      "so": 2096,
      "Ġcross": 2097,
      "Ġfact": 2098,
      "outh": 2099,
      "Ġcarefully": 2100,
      "Ġprice": 2101,
      "Ġdeep": 2102,
      "ened": 2103,
      "ature": 2104,
      "ained": 2105,
      "Ġvol": 2106,
      "Ġapple": 2107,
      "Ġmach": 2108,
      "Ġstorm": 2109,
      "Ġharder": 2110,
      "Ġimpo": 2111,
      "Ġshower": 2112,
      "Ġmovies": 2113,
      "gar": 2114,
      "Ġice": 2115,
      "Ġwake": 2116,
      "Ġfour": 2117,
      "Ġpast": 2118,
      "Ġinside": 2119,
      "ade": 2120,
      "Ġgiven": 2121,
      "Ġdriving": 2122,
      "Ġinvolved": 2123,
      "Ġspecial": 2124,
      "oup": 2125,
      "Ġfired": 2126,
      "Ġlend": 2127,
      "Ġemb": 2128,
      "Ġegg": 2129,
      "veral": 2130,
      "Ġwhatever": 2131,
      "Ġra": 2132,
      "Ġride": 2133,
      "Ġunl": 2134,
      "Ġseveral": 2135,
      "Ġagreed": 2136,
      "Ġpartic": 2137,
      "Ġfault": 2138,
      "Ġperm": 2139,
      "Ġsatisfied": 2140,
      "Ġimpossible": 2141,
      "On": 2142,
      "Since": 2143,
      "arr": 2144,
      "Ġthrow": 2145,
      "Ġind": 2146,
      "Ġrent": 2147,
      "pty": 2148,
      "Ġrespect": 2149,
      "Ġprotect": 2150,
      "Ex": 2151,
      "gan": 2152,
      "ĠR": 2153,
      "Ġtie": 2154,
      "rodu": 2155,
      "Ġworse": 2156,
      "Ġarrest": 2157,
      "Ġpres": 2158,
      "Ġwomen": 2159,
      "Ġkissed": 2160,
      "Ġcouple": 2161,
      "come": 2162,
      "dred": 2163,
      "Ġahead": 2164,
      "ins": 2165,
      "Ġdan": 2166,
      "ator": 2167,
      "Ġchoose": 2168,
      "Ġclos": 2169,
      "ĠFr": 2170,
      "Ġearlier": 2171,
      "Sorry": 2172,
      "ges": 2173,
      "ze": 2174,
      "ĠYou": 2175,
      "Ġbar": 2176,
      "Ġpower": 2177,
      "Ġshop": 2178,
      "Ġring": 2179,
      "ief": 2180,
      "Ġcarry": 2181,
      "Ġtwice": 2182,
      "ument": 2183,
      "Ġraining": 2184,
      "Ġenjoyed": 2185,
      "Ġcute": 2186,
      "Ġfigure": 2187,
      "ĠCanad": 2188,
      "vision": 2189,
      "reen": 2190,
      "Ġmid": 2191,
      "iday": 2192,
      "Ġjump": 2193,
      "Ġplayed": 2194,
      "Ġeasily": 2195,
      "Ġslept": 2196,
      "An": 2197,
      "iving": 2198,
      "uri": 2199,
      "ĠK": 2200,
      "Ġide": 2201,
      "omp": 2202,
      "Ġlake": 2203,
      "Ġmem": 2204,
      "Ġweird": 2205,
      "alent": 2206,
      "Ġanywhere": 2207,
      "Ġtraffic": 2208,
      "Ġheld": 2209,
      "ants": 2210,
      "Ġdem": 2211,
      "ortun": 2212,
      "Isn": 2213,
      "Ġboat": 2214,
      "Ġblue": 2215,
      "Ġhardly": 2216,
      "Ġpassed": 2217,
      "Ġmail": 2218,
      "Ġbur": 2219,
      "idge": 2220,
      "oof": 2221,
      "icated": 2222,
      "stairs": 2223,
      "Ġlikely": 2224,
      "itted": 2225,
      "Ġdecide": 2226,
      "Ġconcer": 2227,
      "Ġdepend": 2228,
      "Ġempty": 2229,
      "Ġmachine": 2230,
      "land": 2231,
      "Ġur": 2232,
      "ities": 2233,
      "Ġhol": 2234,
      "Ġrequ": 2235,
      "ists": 2236,
      "Ġcond": 2237,
      "Ġintrodu": 2238,
      "Ġstuff": 2239,
      "Ġstaying": 2240,
      "Ġweeks": 2241,
      "Ġboys": 2242,
      "Ġsinging": 2243,
      "Ġrelax": 2244,
      "Show": 2245,
      "Ġtelevision": 2246,
      "Ġneighbor": 2247,
      "So": 2248,
      "cer": 2249,
      "cil": 2250,
      "Ġma": 2251,
      "Ġmag": 2252,
      "Ġcur": 2253,
      "Ġline": 2254,
      "Ġmeat": 2255,
      "Ġlied": 2256,
      "Ġuni": 2257,
      "Ġterrible": 2258,
      "ĠD": 2259,
      "Ġir": 2260,
      "Ġpull": 2261,
      "eth": 2262,
      "Ġenem": 2263,
      "Ġpress": 2264,
      "Ġattend": 2265,
      "Ġski": 2266,
      "Ġexperience": 2267,
      "Make": 2268,
      "oid": 2269,
      "ton": 2270,
      "Ġbas": 2271,
      "Ġfit": 2272,
      "ices": 2273,
      "uty": 2274,
      "arket": 2275,
      "Ġsurprise": 2276,
      "Ġwonderful": 2277,
      "Ġhundred": 2278,
      "Ġ19": 2279,
      "Ġfollowed": 2280,
      "Ġairport": 2281,
      "Ġnewspaper": 2282,
      "Turn": 2283,
      "Wait": 2284,
      "dle": 2285,
      "Ġamb": 2286,
      "Ġalso": 2287,
      "aked": 2288,
      "Ġgotten": 2289,
      "Ġlaug": 2290,
      "Ġmarry": 2291,
      "Ġdriver": 2292,
      "Ġyounger": 2293,
      "Ġrefused": 2294,
      "Ġelect": 2295,
      "ĠAmerican": 2296,
      "fortable": 2297,
      "Ġpublic": 2298,
      "Ġinjured": 2299,
      "Ġideas": 2300,
      "Ġlaughed": 2301,
      "Lea": 2302,
      "ĠY": 2303,
      "ĠSt": 2304,
      "ises": 2305,
      "Ġfly": 2306,
      "erc": 2307,
      "Ġocc": 2308,
      "idence": 2309,
      "iling": 2310,
      "orts": 2311,
      "Ġdrank": 2312,
      "Ġeye": 2313,
      "Ġwinter": 2314,
      "ibility": 2315,
      "Ġbeginning": 2316,
      "Ġheavy": 2317,
      "Ġembarr": 2318,
      "Ġembarrass": 2319,
      "rup": 2320,
      "ued": 2321,
      "Ġden": 2322,
      "Ġcrow": 2323,
      "ane": 2324,
      "Ġfishing": 2325,
      "Ġgift": 2326,
      "Ġpack": 2327,
      "Ġherself": 2328,
      "Should": 2329,
      "Ġconvin": 2330,
      "Ġanimals": 2331,
      "For": 2332,
      "father": 2333,
      "Ġz": 2334,
      "erm": 2335,
      "ery": 2336,
      "Ġstra": 2337,
      "ults": 2338,
      "Ġposs": 2339,
      "Ġwalking": 2340,
      "Ġshock": 2341,
      "Ġcontrol": 2342,
      "Ġpainted": 2343,
      "Ġshare": 2344,
      "Ġcooking": 2345,
      "Ġfailed": 2346,
      "Bring": 2347,
      "Even": 2348,
      "ef": 2349,
      "uro": 2350,
      "Ġsitting": 2351,
      "Ġbase": 2352,
      "ots": 2353,
      "iced": 2354,
      "Ġliar": 2355,
      "Ġbuilt": 2356,
      "Ġleaves": 2357,
      "Ġmoved": 2358,
      "Ġsupport": 2359,
      "Ġbottle": 2360,
      "Ġveget": 2361,
      "iol": 2362,
      "ugg": 2363,
      "ushed": 2364,
      "Ġplenty": 2365,
      "Ġlos": 2366,
      "ĠAmerica": 2367,
      "Ġsuitc": 2368,
      "ealous": 2369,
      "col": 2370,
      "ging": 2371,
      "hood": 2372,
      "rit": 2373,
      "Ġwood": 2374,
      "Ġsight": 2375,
      "Ġduty": 2376,
      "Ġbody": 2377,
      "ayed": 2378,
      "Ġwel": 2379,
      "Ġjealous": 2380,
      "Ġabsent": 2381,
      "olen": 2382,
      "Ġlead": 2383,
      "Ġremind": 2384,
      "Ġgrad": 2385,
      "Ġsentence": 2386,
      "Ġlaughing": 2387,
      "Ġpropos": 2388,
      "Leave": 2389,
      "Ġought": 2390,
      "Ġdire": 2391,
      "Ġland": 2392,
      "ering": 2393,
      "Ġmeant": 2394,
      "Ġev": 2395,
      "vern": 2396,
      "Ġknife": 2397,
      "iled": 2398,
      "Ġorgan": 2399,
      "useum": 2400,
      "Ġseemed": 2401,
      "Ġaccused": 2402,
      "Ġgrandfather": 2403,
      "ĠCanadian": 2404,
      "Ġconvinced": 2405,
      "Ġtaught": 2406,
      "Ġsand": 2407,
      "Ġball": 2408,
      "Ġlad": 2409,
