{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|startoftext|>": 1,
      "<|pad|>": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "¡": 81,
      "¢": 82,
      "¦": 83,
      "§": 84,
      "¨": 85,
      "©": 86,
      "ª": 87,
      "«": 88,
      "®": 89,
      "¯": 90,
      "´": 91,
      "¶": 92,
      "¹": 93,
      "»": 94,
      "½": 95,
      "Â": 96,
      "Ã": 97,
      "Å": 98,
      "Ð": 99,
      "â": 100,
      "Ġ": 101,
      "Ģ": 102,
      "Ĥ": 103,
      "ĩ": 104,
      "ī": 105,
      "Ĭ": 106,
      "ĭ": 107,
      "ĵ": 108,
      "Ķ": 109,
      "ĺ": 110,
      "Ļ": 111,
      "ł": 112,
      "Ġp": 113,
      "Ġd": 114,
      "ai": 115,
      "ou": 116,
      "es": 117,
      "Ã©": 118,
      "en": 119,
      "Ġl": 120,
      "Ġs": 121,
      "re": 122,
      "on": 123,
      "Ġc": 124,
      "Ġa": 125,
      "qu": 126,
      "er": 127,
      "Ġt": 128,
      "Ġm": 129,
      "Ġv": 130,
      "Ġn": 131,
      "Ġde": 132,
      "ous": 133,
      "Ġpa": 134,
      "Ġqu": 135,
      "oi": 136,
      "an": 137,
      "Je": 138,
      "ent": 139,
      "Ġf": 140,
      "le": 141,
      "om": 142,
      "ĠÃ": 143,
      "Ġpas": 144,
      "ais": 145,
      "est": 146,
      "eu": 147,
      "Ġque": 148,
      "un": 149,
      "is": 150,
      "te": 151,
      "our": 152,
      "ĠÃł": 153,
      "Ġun": 154,
      "Ġj": 155,
      "il": 156,
      "Ġne": 157,
      "Ġla": 158,
      "Ġle": 159,
      "ait": 160,
      "Ġ?": 161,
      "Ġb": 162,
      "Ġr": 163,
      "ez": 164,
      "Ã¨": 165,
      "Ġce": 166,
      "Il": 167,
      "it": 168,
      "in": 169,
      "ar": 170,
      "Tom": 171,
      "Ġsu": 172,
      "or": 173,
      "Ġen": 174,
      "us": 175,
      "Ġest": 176,
      "Ġpr": 177,
      "Ġvous": 178,
      "Ã©t": 179,
      "Ġtr": 180,
      "lle": 181,
      "ment": 182,
      "Ġch": 183,
      "se": 184,
      "tre": 185,
      "au": 186,
      "Ġav": 187,
      "ons": 188,
      "eux": 189,
      "ant": 190,
      "et": 191,
      "Ġpar": 192,
      "tu": 193,
      "end": 194,
      "av": 195,
      "ci": 196,
      "ce": 197,
      "ont": 198,
      "ti": 199,
      "Ġpour": 200,
      "me": 201,
      "ch": 202,
      "Ġau": 203,
      "onn": 204,
      "ri": 205,
      "ll": 206,
      "Ġune": 207,
      "Ġpl": 208,
      "aire": 209,
      "Ãª": 210,
      "Ġme": 211,
      "ouv": 212,
      "Ġg": 213,
      "vous": 214,
      "ĠÃ©t": 215,
      "Ġte": 216,
      "mp": 217,
      "ien": 218,
      "ain": 219,
      "Ġsuis": 220,
      "Ġje": 221,
      "âĢ": 222,
      "Ã©e": 223,
      "de": 224,
      "oir": 225,
      "tes": 226,
      "ans": 227,
      "ui": 228,
      "Ġles": 229,
      "que": 230,
      "Ġtou": 231,
      "Ġtu": 232,
      "Ġh": 233,
      "ĠdÃ©": 234,
      "ois": 235,
      "Ġre": 236,
      "Ġfaire": 237,
      "as": 238,
      "os": 239,
      "Ġse": 240,
      "Ã¨re": 241,
      "Ġcom": 242,
      "ag": 243,
      "Nous": 244,
      "âĢ¯": 245,
      "ie": 246,
      "Âł": 247,
      "Tu": 248,
      "ir": 249,
      "Vous": 250,
      "pp": 251,
      "ue": 252,
      "res": 253,
      "ĠÃª": 254,
      "Ġi": 255,
      "Elle": 256,
      "am": 257,
      "ens": 258,
      "Ġdans": 259,
      "ĠTom": 260,
      "Ġplus": 261,
      "al": 262,
      "Ġnous": 263,
      "Ġdes": 264,
      "ec": 265,
      "Ġ!": 266,
      "Ġmon": 267,
      "at": 268,
      "Ã¨s": 269,
      "§a": 270,
      "Ġpro": 271,
      "Ġdu": 272,
      "Ġfait": 273,
      "and": 274,
      "Ġe": 275,
      "Ġdi": 276,
      "ĠÃ§a": 277,
      "eur": 278,
      "Ġsi": 279,
      "Ġdev": 280,
      "ang": 281,
      "ble": 282,
      "Ġveux": 283,
      "Ã©s": 284,
      "ers": 285,
      "Ġavec": 286,
      "Ġai": 287,
      "Ġvo": 288,
      "oin": 289,
      "Ġqui": 290,
      "la": 291,
      "ĠÃ©": 292,
      "rai": 293,
      "ur": 294,
      "eau": 295,
      "li": 296,
      "Ġquel": 297,
      "onne": 298,
      "ille": 299,
      "ort": 300,
      "Ce": 301,
      "si": 302,
      "Ġas": 303,
      "Ġsur": 304,
      "iv": 305,
      "mes": 306,
      "lÃ©": 307,
      "Ġin": 308,
      "Ãł": 309,
      "mps": 310,
      "ff": 311,
      "Ġtout": 312,
      "ĠrÃ©": 313,
      "pr": 314,
      "endre": 315,
      "Ġet": 316,
      "Le": 317,
      "Ġsont": 318,
      "Ġo": 319,
      "Ġpeu": 320,
      "ac": 321,
      "Ġcon": 322,
      "ier": 323,
      "Ġy": 324,
      "ess": 325,
      "ose": 326,
      "ion": 327,
      "Ġall": 328,
      "ati": 329,
      "rais": 330,
      "Que": 331,
      "oup": 332,
      "Ġdit": 333,
      "ĠtrÃ¨s": 334,
      "ne": 335,
      "Ġcet": 336,
      "uis": 337,
      "Ġmais": 338,
      "ut": 339,
      "Ġmoi": 340,
      "ard": 341,
      "Ġvou": 342,
      "ense": 343,
      "ler": 344,
      "ĠÃªtre": 345,
      "ux": 346,
      "Ġson": 347,
      "Pour": 348,
      "jour": 349,
      "Ġtemps": 350,
      "quoi": 351,
      "Com": 352,
      "Ġar": 353,
      "lles": 354,
      "Ã©r": 355,
      "co": 356,
      "La": 357,
      "Ġdem": 358,
      "Ã»": 359,
      "Ne": 360,
      "Ġvrai": 361,
      "Ġpense": 362,
      "Ġlui": 363,
      "Ġvotre": 364,
      "ĠÃ©tÃ©": 365,
      "Ã´": 366,
      "di": 367,
      "Ġtrav": 368,
      "Ġpeux": 369,
      "Es": 370,
      "ĠÃ©tait": 371,
      "elle": 372,
      "Ġfr": 373,
      "ĠÃªtes": 374,
      "Ġsais": 375,
      "oit": 376,
      "tÃ©": 377,
      "Ġam": 378,
      "Ġgr": 379,
      "Ġjam": 380,
      "Ġchose": 381,
      "ap": 382,
      "Les": 383,
      "riv": 384,
      "Ġcette": 385,
      "Ã§": 386,
      "Ġdis": 387,
      "Ġser": 388,
      "Ġici": 389,
      "age": 390,
      "Ġpens": 391,
      "op": 392,
      "ter": 393,
      "Ã¹": 394,
      "Ġjamais": 395,
      "Mar": 396,
      "mer": 397,
      "Ã®": 398,
      "ot": 399,
      "Ġcr": 400,
      "Ġtravai": 401,
      "che": 402,
      "Ġheu": 403,
      "app": 404,
      "Ġes": 405,
      "Ġma": 406,
      "Ġsa": 407,
      "Ġdire": 408,
      "ig": 409,
      "Ils": 410,
      "Ġcela": 411,
      "Ġil": 412,
      "Ġbien": 413,
      "Ġvraiment": 414,
      "oy": 415,
      "Ġapp": 416,
      "Pourquoi": 417,
      "able": 418,
      "ĠMar": 419,
      "Ġpouv": 420,
      "Ġbeau": 421,
      "orte": 422,
      "Ġsav": 423,
      "Ġtoi": 424,
      "iÃ¨re": 425,
      "Ġjour": 426,
      "ol": 427,
      "bl": 428,
      "Ġent": 429,
      "uit": 430,
      "ommes": 431,
      "aiss": 432,
      "Ġex": 433,
      "itÃ©": 434,
      "moi": 435,
      "Ġan": 436,
      "Ġquelque": 437,
      "Ãªte": 438,
      "Ġseu": 439,
      "ersonne": 440,
      "cu": 441,
      "out": 442,
      "Qu": 443,
      "aut": 444,
      "rer": 445,
      "esoin": 446,
      "Ġton": 447,
      "Ġbesoin": 448,
      "tt": 449,
      "coup": 450,
      "rÃ©": 451,
      "bre": 452,
      "Ġtrouv": 453,
      "iez": 454,
      "ture": 455,
      "Ġbeaucoup": 456,
      "je": 457,
      "Ġmain": 458,
      "Ġvi": 459,
      "Est": 460,
      "Ġavez": 461,
      "Ġavons": 462,
      "Ġvoul": 463,
      "lement": 464,
      "Ġtous": 465,
      "Ġparti": 466,
      "Ġsommes": 467,
      "enir": 468,
      "ĠprÃ©": 469,
      "Ãªtre": 470,
      "Ġjus": 471,
      "une": 472,
      "Ġparler": 473,
      "Ġsem": 474,
      "ors": 475,
      "Ġrest": 476,
      "Ġmar": 477,
      "Ġmang": 478,
      "Ġaller": 479,
      "Comment": 480,
      "Ġvoi": 481,
      "Ġont": 482,
      "Ġfer": 483,
      "ner": 484,
      "ay": 485,
      "Ãªme": 486,
      "Ġmal": 487,
      "gent": 488,
      "Ġpeut": 489,
      "ĩa": 490,
      "ĠlÃł": 491,
      "Ġtrain": 492,
      "ation": 493,
      "Ã©es": 494,
      "em": 495,
      "Ġmaison": 496,
      "Ãĩa": 497,
      "Ġheure": 498,
      "Ġva": 499,
      "der": 500,
      "Ã©tait": 501,
      "enc": 502,
      "Ġpass": 503,
      "jours": 504,
      "ance": 505,
      "Ġtoujours": 506,
      "Ġtrop": 507,
      "aÃ®": 508,
      "Ġrien": 509,
      "ab": 510,
      "Ġper": 511,
      "aime": 512,
      "ve": 513,
      "ivre": 514,
      "Ġdeux": 515,
      "Ġvoir": 516,
      "Ġatt": 517,
      "Ġass": 518,
      "Ġnouv": 519,
      "core": 520,
      "Ġmes": 521,
      "ure": 522,
      "ten": 523,
      "oire": 524,
      "On": 525,
      "Ġencore": 526,
      "Ġbon": 527,
      "ette": 528,
      "ĠMary": 529,
      "rait": 530,
      "Ġmonde": 531,
      "ĠdÃ©j": 532,
      "Ġca": 533,
      "ils": 534,
      "ussi": 535,
      "ine": 536,
      "Ġquoi": 537,
      "Ã¢": 538,
      "Ġcomp": 539,
      "ants": 540,
      "orm": 541,
      "ions": 542,
      "Ġcont": 543,
      "Ġenf": 544,
      "Ã´t": 545,
      "cher": 546,
      "ass": 547,
      "ord": 548,
      "Ġvais": 549,
      "ends": 550,
      "Ġarriv": 551,
      "Ġcomme": 552,
      "les": 553,
      "ert": 554,
      "Ġcomm": 555,
      "Ġta": 556,
      "Ġquelqu": 557,
      "Ġavoir": 558,
      "aine": 559,
      "Ġfais": 560,
      "Quel": 561,
      "Mon": 562,
      "ence": 563,
      "Ġdemand": 564,
      "Ã©tais": 565,
      "Ġdois": 566,
      "merais": 567,
      "Ġvoiture": 568,
      "Ġder": 569,
      "Ġsoit": 570,
      "Ġfaut": 571,
      "air": 572,
      "ge": 573,
      "dre": 574,
      "Ġimp": 575,
      "Ġconn": 576,
      "iens": 577,
      "Ġcour": 578,
      "Elles": 579,
      "lez": 580,
      "esp": 581,
      "ante": 582,
      "riez": 583,
      "Tout": 584,
      "Ġfois": 585,
      "tenant": 586,
      "Ġli": 587,
      "bien": 588,
      "tr": 589,
      "Ġou": 590,
      "argent": 591,
      "erre": 592,
      "hui": 593,
      "Ã©ri": 594,
      "Ġpos": 595,
      "Ġtravail": 596,
      "aient": 597,
      "ĠrÃ©p": 598,
      "bli": 599,
      "aimerais": 600,
      "Ġvu": 601,
      "ĠÃ©c": 602,
      "ad": 603,
      "jourd": 604,
      "otre": 605,
      "Ġvie": 606,
      "ici": 607,
      "Ġac": 608,
      "ande": 609,
      "OÃ¹": 610,
      "Ġdiff": 611,
      "use": 612,
      "Ġavait": 613,
      "Ġeu": 614,
      "tement": 615,
      "Ġaussi": 616,
      "Ã©c": 617,
      "Ã¨me": 618,
      "chet": 619,
      "Ġcompr": 620,
      "Ġnom": 621,
      "Av": 622,
      "Ġpet": 623,
      "Ġfran": 624,
      "Ġmaintenant": 625,
      "Ġsou": 626,
      "all": 627,
      "Ġdonn": 628,
      "endu": 629,
      "Ġses": 630,
      "Ġprobl": 631,
      "pos": 632,
      "Ġjou": 633,
      "Ġreg": 634,
      "ite": 635,
      "ĠsÃ»": 636,
      "ĠoÃ¹": 637,
      "Ã§ais": 638,
      "ra": 639,
      "ents": 640,
      "Si": 641,
      "Ġpi": 642,
      "ĠdÃ©s": 643,
      "Qui": 644,
      "Åĵ": 645,
      "prÃ¨s": 646,
      "ong": 647,
      "Ġceci": 648,
      "um": 649,
      "omme": 650,
      "Ġdern": 651,
      "aÃ®t": 652,
      "ĠfranÃ§ais": 653,
      "ign": 654,
      "Ġret": 655,
      "Ġjuste": 656,
      "Ġpersonne": 657,
      "cup": 658,
      "Ġmi": 659,
      "Ġaujourd": 660,
      "ĠtÃ©": 661,
      "As": 662,
      "Ġchez": 663,
      "Ġaut": 664,
      "essay": 665,
      "ise": 666,
      "ĠmÃªme": 667,
      "ccup": 668,
      "Ġveu": 669,
      "Ġporte": 670,
      "ente": 671,
      "âĢĻ": 672,
      "Ġlaiss": 673,
      "Ġfin": 674,
      "ique": 675,
      "avez": 676,
      "enu": 677,
      "Ġlivre": 678,
      "Ġgrand": 679,
      "Ġpensais": 680,
      "ĠdÃ©jÃł": 681,
      "ĠtÃ©lÃ©": 682,
      "Ġseul": 683,
      "Ġple": 684,
      "Ġman": 685,
      "Ġsouv": 686,
      "Ġpris": 687,
      "Ġbr": 688,
      "arriv": 689,
      "asse": 690,
      "Ġprendre": 691,
      "Ġpart": 692,
      "avais": 693,
      "Ġhier": 694,
      "Avez": 695,
      "ĠpÃ¨re": 696,
      "ore": 697,
      "Ġmieux": 698,
      "par": 699,
      "dÃ©": 700,
      "Ġassez": 701,
      "nÃ©e": 702,
      "Ġsoir": 703,
      "Ġbonne": 704,
      "mÃ©": 705,
      "ĠdÃ©t": 706,
      "nous": 707,
      "ÃĢ": 708,
      "Personne": 709,
      "Ġlong": 710,
      "Ġtrois": 711,
      "gu": 712,
      "Ġbl": 713,
      "cti": 714,
      "Ġachet": 715,
      "cole": 716,
      "are": 717,
      "Ġmat": 718,
      "ÃĬ": 719,
      "ĠproblÃ¨me": 720,
      "Ġsimp": 721,
      "ud": 722,
      "rit": 723,
      "Ġquand": 724,
      "Ġdemain": 725,
      "elles": 726,
      "Ġquest": 727,
      "Ãªt": 728,
      "ÃĬtes": 729,
      "Ġdevrais": 730,
      "Ġmanger": 731,
      "Ġtoutes": 732,
      "Ġsans": 733,
      "Ġfa": 734,
      "ĠdÃ»": 735,
      "Combien": 736,
      "du": 737,
      "ex": 738,
      "Ġavant": 739,
      "Ġpu": 740,
      "Cette": 741,
      "Ġenv": 742,
      "ĠplaÃ®t": 743,
      "Ġcons": 744,
      "rang": 745,
      "ĠdÃ©c": 746,
      "Ġgens": 747,
      "Ġsavoir": 748,
      "Ġrenc": 749,
      "anc": 750,
      "Un": 751,
      "Ġpay": 752,
      "auv": 753,
      "Ãªtes": 754,
      "gn": 755,
      "Ġoccup": 756,
      "Ġsent": 757,
      "Ġcha": 758,
      "inu": 759,
      "Ġco": 760,
      "ĠmÃ©": 761,
      "att": 762,
      "ient": 763,
      "Ġfut": 764,
      "Ġcl": 765,
      "Ġnuit": 766,
      "Ġenfants": 767,
      "Ġregard": 768,
      "dÃ©e": 769,
      "Ġaux": 770,
      "oute": 771,
      "ide": 772,
      "Ġheures": 773,
      "oses": 774,
      "Ġelle": 775,
      "eurs": 776,
      "oyez": 777,
      "Ġces": 778,
      "aux": 779,
      "im": 780,
      "Ġtoute": 781,
      "Ġmom": 782,
      "ĠB": 783,
      "rez": 784,
      "Ma": 785,
      "Ġsupp": 786,
      "ĠaprÃ¨s": 787,
      "itu": 788,
      "Ġchien": 789,
      "autre": 790,
      "Ġsens": 791,
      "arrive": 792,
      "Ġmoment": 793,
      "con": 794,
      "fi": 795,
      "Ġvis": 796,
      "Ġrev": 797,
      "Ġpartir": 798,
      "oc": 799,
      "Ġpetit": 800,
      "Ã©cole": 801,
      "Ġsor": 802,
      "erai": 803,
      "Ġessay": 804,
      "rent": 805,
      "jet": 806,
      "Ġgar": 807,
      "Ġami": 808,
      "leur": 809,
      "Cela": 810,
      "omb": 811,
      "ĠrÃ©pon": 812,
      "Ġtravaill": 813,
      "Ġsimplement": 814,
      "Ġph": 815,
      "avant": 816,
      "Ġauc": 817,
      "Ġnouveau": 818,
      "Ġemp": 819,
      "Ġans": 820,
      "ph": 821,
      "ton": 822,
      "Ġvoulais": 823,
      "En": 824,
      "Ġcomment": 825,
      "Ġappr": 826,
      "Ġnotre": 827,
      "Ġtes": 828,
      "Ġchoses": 829,
      "ĠsÃ»r": 830,
      "puis": 831,
      "rem": 832,
      "Ã©n": 833,
      "Ġpouvez": 834,
      "Åĵur": 835,
      "ĠmÃ¨re": 836,
      "Ġjeu": 837,
      "ĠderniÃ¨re": 838,
      "acc": 839,
      "rÃ©ci": 840,
      "Ġquelques": 841,
      "Ġsorti": 842,
      "ĠpassÃ©": 843,
      "Ġcoup": 844,
      "Puis": 845,
      "Ġpuis": 846,
      "ĠMarie": 847,
      "aisse": 848,
      "Ġrais": 849,
      "ins": 850,
      "Ġpourquoi": 851,
      "Ġfem": 852,
      "ager": 853,
      "Ġcher": 854,
      "Ġveut": 855,
      "temps": 856,
      "ress": 857,
      "De": 858,
      "Ġcond": 859,
      "Ġpo": 860,
      "Ġab": 861,
      "Ġrend": 862,
      "Ġvos": 863,
      "Ġvenir": 864,
      "ill": 865,
      "int": 866,
      "llement": 867,
      "id": 868,
      "Ġbou": 869,
      "oston": 870,
      "iste": 871,
      "chÃ©": 872,
      "Ġjours": 873,
      "Ġheureux": 874,
      "ĠBoston": 875,
      "Ġrapp": 876,
      "enez": 877,
      "Ġad": 878,
      "ul": 879,
      "euse": 880,
      "endant": 881,
      "Ġrester": 882,
      "ĠidÃ©e": 883,
      "aider": 884,
      "Ġmoin": 885,
      "Ġter": 886,
      "ist": 887,
      "ĠdÃ©p": 888,
      "Ġsait": 889,
      "Ġense": 890,
      "Ġri": 891,
      "ob": 892,
      "Ġchang": 893,
      "eure": 894,
      "Ã¨rent": 895,
      "icile": 896,
      "Ġpeur": 897,
      "avoir": 898,
      "ĠtÃ´t": 899,
      "Ġfil": 900,
      "Ġprom": 901,
      "aurais": 902,
      "Ġcroire": 903,
      "espÃ¨re": 904,
      "Ġmauv": 905,
      "Ġmauvais": 906,
      "Ġsemble": 907,
      "Ġtomb": 908,
      "ention": 909,
      "omp": 910,
      "Quand": 911,
      "Ġmatin": 912,
      "Ġvoulez": 913,
      "ĠprÃ©f": 914,
      "ĠÂ": 915,
      "Ġprof": 916,
      "Ġsemaine": 917,
      "rÃª": 918,
      "Ġmeille": 919,
      "Ġdifficile": 920,
      "Ġcham": 921,
      "Ġrendre": 922,
      "tion": 923,
      "Ġrec": 924,
      "lui": 925,
      "uv": 926,
      "ĠprÃ©s": 927,
      "qui": 928,
      "ettre": 929,
      "Ġseule": 930,
      "Ġprem": 931,
      "Ġtrouver": 932,
      "ĠdemandÃ©": 933,
      "Ġlors": 934,
      "ĠrÃ©s": 935,
      "Quelle": 936,
      "ade": 937,
      "Ġfille": 938,
      "Ġparle": 939,
      "phon": 940,
      "Ġrem": 941,
      "Ã§on": 942,
      "Ġaider": 943,
      "Ġentendu": 944,
      "uire": 945,
      "Ġim": 946,
      "Ġvoy": 947,
      "Ġraison": 948,
      "Ġfati": 949,
      "Ġhab": 950,
      "lais": 951,
      "udi": 952,
      "este": 953,
      "Ġautre": 954,
      "roit": 955,
      "Ġconse": 956,
      "lo": 957,
      "Ġchambre": 958,
      "Vou": 959,
      "Ġdepuis": 960,
      "Ġexp": 961,
      "Ġsouvent": 962,
      "Ġfatigu": 963,
      "Ġmot": 964,
      "Ġsavais": 965,
      "Ġnon": 966,
      "ĠpiÃ¨": 967,
      "Ġmari": 968,
      "Ġproch": 969,
      "Ġfort": 970,
      "ĠJ": 971,
      "ĠtÃ©lÃ©phon": 972,
      "ques": 973,
      "quÃ©": 974,
      "el": 975,
      "cid": 976,
      "tÃ©ress": 977,
      "Ġpoin": 978,
      "Ġpendant": 979,
      "Ġamis": 980,
      "Ġdisc": 981,
      "Ġfemme": 982,
      "rions": 983,
      "Ġhomme": 984,
      "Ġcou": 985,
      "Ġcar": 986,
      "min": 987,
      "apon": 988,
      "Ġprie": 989,
      "Ġparents": 990,
      "Ġlongtemps": 991,
      "Ġche": 992,
      "Ġphot": 993,
      "olÃ©": 994,
      "Ġquelle": 995,
      "Ġtard": 996,
      "oid": 997,
      "imp": 998,
      "ret": 999,
      "Ġcrois": 1000,
      "Ġquestion": 1001,
      "pe": 1002,
      "onc": 1003,
      "Ġaff": 1004,
      "Ġjusqu": 1005,
      "ĠvÃ©r": 1006,
      "iss": 1007,
      "Ġdou": 1008,
      "Ġcommenc": 1009,
      "lÃ¨": 1010,
      "Ġport": 1011,
      "ments": 1012,
      "ale": 1013,
      "heure": 1014,
      "ĠarrivÃ©": 1015,
      "Ġmort": 1016,
      "onnes": 1017,
      "Ġgros": 1018,
      "Ġretard": 1019,
      "Ġouv": 1020,
      "Ġdorm": 1021,
      "Ġpe": 1022,
      "esse": 1023,
      "Ġsera": 1024,
      "alement": 1025,
      "Ġment": 1026,
      "Ġrencont": 1027,
      "Ġpasse": 1028,
      "erreur": 1029,
      "Ġnombre": 1030,
      "ĠÃ©tudi": 1031,
      "euner": 1032,
      "Ġsurpr": 1033,
      "Pouv": 1034,
      "Pr": 1035,
      "Ġlit": 1036,
      "ver": 1037,
      "uss": 1038,
      "ĠintÃ©ress": 1039,
      "ĠachetÃ©": 1040,
      "Ġcert": 1041,
      "Ġdur": 1042,
      "Ġfam": 1043,
      "quer": 1044,
      "Ġchat": 1045,
      "uses": 1046,
      "Ġminu": 1047,
      "bles": 1048,
      "ĠfÃªte": 1049,
      "Ġgag": 1050,
      "Ġrent": 1051,
      "ets": 1052,
      "ĠtrouvÃ©": 1053,
      "Ġperdu": 1054,
      "Ġlire": 1055,
      "mble": 1056,
      "Ã¨res": 1057,
      "Ġend": 1058,
      "llez": 1059,
      "Ġvoud": 1060,
      "Ġmoins": 1061,
      "aires": 1062,
      "Ġmont": 1063,
      "ĠsÅĵur": 1064,
      "Ġleur": 1065,
      "Ġpouvons": 1066,
      "Ġjouer": 1067,
      "Ġbless": 1068,
      "ace": 1069,
      "mi": 1070,
      "Ġpers": 1071,
      "Ġdont": 1072,
      "Ġpres": 1073,
      "Ġpoint": 1074,
      "Ġpourrait": 1075,
      "Ġmontre": 1076,
      "Ġdevons": 1077,
      "Ġdemande": 1078,
      "vÃ©": 1079,
      "Au": 1080,
      "ition": 1081,
      "Ġpropos": 1082,
      "ĠpiÃ¨ce": 1083,
      "Ġtravailler": 1084,
      "fÃ©": 1085,
      "erci": 1086,
      "ic": 1087,
      "ond": 1088,
      "ĠvÃ©": 1089,
      "illez": 1090,
      "Ġfor": 1091,
      "ĠÃ©taient": 1092,
      "Ãī": 1093,
      "aim": 1094,
      "ienne": 1095,
      "util": 1096,
      "Une": 1097,
      "vent": 1098,
      "Ġsujet": 1099,
      "Ġchem": 1100,
      "Ġvois": 1101,
      "Ġchant": 1102,
      "Ġcor": 1103,
      "Ġnour": 1104,
      "Ġann": 1105,
      "Ġsortir": 1106,
      "Ġfi": 1107,
      "mb": 1108,
      "Ġsois": 1109,
      "ĠprÃªt": 1110,
      "Ġnouvelle": 1111,
      "Ġdoit": 1112,
      "Ġmus": 1113,
      "ches": 1114,
      "accord": 1115,
      "Ġtable": 1116,
      "Ġville": 1117,
      "Ġconv": 1118,
      "ĠfrÃ¨re": 1119,
      "Ġfaci": 1120,
      "Ġchev": 1121,
      "nÃ©": 1122,
      "ĠtÃ©lÃ©phone": 1123,
      "aie": 1124,
      "illes": 1125,
      "Ġdevriez": 1126,
      "ĠallÃ©": 1127,
      "Ġpasser": 1128,
      "if": 1129,
      "mis": 1130,
      "Ġacc": 1131,
      "ĠvÃ©ritÃ©": 1132,
      "Ġerreur": 1133,
      "Ġref": 1134,
      "Ġal": 1135,
      "ĠcafÃ©": 1136,
      "sion": 1137,
      "Ġins": 1138,
      "avons": 1139,
      "ĠjournÃ©e": 1140,
      "ĠÃ¢": 1141,
      "iser": 1142,
      "cep": 1143,
      "Ġgrande": 1144,
      "ate": 1145,
      "Ġpresque": 1146,
      "Pens": 1147,
      "Ġeff": 1148,
      "Re": 1149,
      "ision": 1150,
      "Ġconnais": 1151,
      "onnÃ©": 1152,
      "avantage": 1153,
      "gÃ©": 1154,
      "Ġliv": 1155,
      "Ġpoli": 1156,
      "Par": 1157,
      "ttre": 1158,
      "Ġlettre": 1159,
      "sible": 1160,
      "Ġaime": 1161,
      "Ġretour": 1162,
      "ĠprÃ©v": 1163,
      "Ġimport": 1164,
      "Ġvenu": 1165,
      "arde": 1166,
      "Ġob": 1167,
      "ro": 1168,
      "Ġmis": 1169,
      "Ġfaites": 1170,
      "Ġprod": 1171,
      "Ġtrouve": 1172,
      "hab": 1173,
      "Ġdavantage": 1174,
      "ĠpensÃ©": 1175,
      "apprÃ©ci": 1176,
      "Ġresp": 1177,
      "Ġconc": 1178,
      "Son": 1179,
      "lÃł": 1180,
      "enn": 1181,
      "isÃ©": 1182,
      "Ġsoyez": 1183,
      "Ġfamille": 1184,
      "Ġjeune": 1185,
      "Pouvez": 1186,
      "aissez": 1187,
      "Ġoubli": 1188,
      "Ġbure": 1189,
      "ĠdÃ©b": 1190,
      "ĠarrÃª": 1191,
      "illÃ©": 1192,
      "Ġbus": 1193,
      "Ġbureau": 1194,
      "Ar": 1195,
      "rass": 1196,
      "Ġcap": 1197,
      "mÃªme": 1198,
      "Ġchau": 1199,
      "Ġparf": 1200,
      "Ġdevoir": 1201,
      "Ġappe": 1202,
      "Ġphoto": 1203,
      "istoire": 1204,
      "ĠC": 1205,
      "ct": 1206,
      "Ġdevez": 1207,
      "ĠdiffÃ©r": 1208,
      "rÃªte": 1209,
      "Ġprop": 1210,
      "Ġpetite": 1211,
      "Ġlivres": 1212,
      "ĠdonnÃ©": 1213,
      "ole": 1214,
      "Ġmeilleur": 1215,
      "Ġentre": 1216,
      "Ġexc": 1217,
      "Ġvoulait": 1218,
      "Peux": 1219,
      "Ġcuis": 1220,
      "aller": 1221,
      "toi": 1222,
      "Ġbi": 1223,
      "ĠA": 1224,
      "Ġvit": 1225,
      "ĠÃ©tiez": 1226,
      "Ġinv": 1227,
      "Ġaucune": 1228,
      "rap": 1229,
      "hÃ©": 1230,
      "Ġcol": 1231,
      "Ġtellement": 1232,
      "cident": 1233,
      "emp": 1234,
      "Ġcombien": 1235,
      "Ġdisp": 1236,
      "Ġchance": 1237,
      "Ġdonner": 1238,
      "Ġtermin": 1239,
      "Ġviv": 1240,
      "rire": 1241,
      "ĠdÃ©ci": 1242,
      "aite": 1243,
      "Ġfu": 1244,
      "Ġaide": 1245,
      "Ġmag": 1246,
      "Ġcontr": 1247,
      "Ġfilm": 1248,
      "Ġlun": 1249,
      "ĠdÃ©solÃ©": 1250,
      "Ġpouvoir": 1251,
      "Ġfeu": 1252,
      "aide": 1253,
      "Ã©g": 1254,
      "reux": 1255,
      "Ġcin": 1256,
      "Ġfini": 1257,
      "Ġ1": 1258,
      "Ġtour": 1259,
      "Ġpartie": 1260,
      "ĠÃ©p": 1261,
      "ĠoccupÃ©": 1262,
      "ĠrÃ©un": 1263,
      "Ġenfant": 1264,
      "conque": 1265,
      "Dis": 1266,
      "Ġsec": 1267,
      "Ġinc": 1268,
      "Peu": 1269,
      "onner": 1270,
      "Ġprob": 1271,
      "ĠdÃ©jeuner": 1272,
      "Veu": 1273,
      "ĠÃ©tais": 1274,
      "Ġprend": 1275,
      "ĠÃ©ch": 1276,
      "ses": 1277,
      "entre": 1278,
      "ĠprÃ©sent": 1279,
      "Veuillez": 1280,
      "Ġconfi": 1281,
      "Ġon": 1282,
      "Ġst": 1283,
      "Ġdemander": 1284,
      "ignore": 1285,
      "cin": 1286,
      "Ġnager": 1287,
      "Ġdix": 1288,
      "Ġexac": 1289,
      "Ġquit": 1290,
      "Ġsous": 1291,
      "Ġven": 1292,
      "ains": 1293,
      "Ġvin": 1294,
      "Ã©tÃ©": 1295,
      "ĠmangÃ©": 1296,
      "riture": 1297,
      "ats": 1298,
      "loi": 1299,
      "Ġviens": 1300,
      "ateur": 1301,
      "Ġconf": 1302,
      "adore": 1303,
      "Merci": 1304,
      "nes": 1305,
      "Ġvas": 1306,
      "omm": 1307,
      "Ġdevrait": 1308,
      "Ã©rÃ©": 1309,
      "Ġaucun": 1310,
      "Ġprobable": 1311,
      "ĠtÃªte": 1312,
      "Ġheureuse": 1313,
      "Ġchaque": 1314,
      "Ġutil": 1315,
      "Ġsouh": 1316,
      "Ġenvie": 1317,
      "ĠrÃ©union": 1318,
      "Ġvivre": 1319,
      "Ġserait": 1320,
      "Ġseulement": 1321,
      "ures": 1322,
      "ontre": 1323,
      "Ġvite": 1324,
      "Ġdir": 1325,
      "Ġmois": 1326,
      "Ġpri": 1327,
      "Ġvieux": 1328,
      "Ġlorsque": 1329,
      "ĠdÃ®": 1330,
      "ĠÃ©trang": 1331,
      "ivers": 1332,
      "Ġmalade": 1333,
      "Ġpersonnes": 1334,
      "Ġdispos": 1335,
      "Ġcomprendre": 1336,
      "ĠmÃ©de": 1337,
      "ĠcolÃ¨re": 1338,
      "Veux": 1339,
      "Ġrou": 1340,
      "Ġparv": 1341,
      "Ġpourrais": 1342,
      "ied": 1343,
      "Ġcomprends": 1344,
      "Ġacheter": 1345,
      "Voulez": 1346,
      "Ġfils": 1347,
      "Ġdevrions": 1348,
      "Ġord": 1349,
      "rir": 1350,
      "Ġferais": 1351,
      "Ġlaisser": 1352,
      "Ġtravaille": 1353,
      "ĠsÃ»re": 1354,
      "Ġensemble": 1355,
      "Ġdiscut": 1356,
      "Ġamus": 1357,
      "Ġgard": 1358,
      "Ġfroid": 1359,
      "Ġnourriture": 1360,
      "Ġfacile": 1361,
      "Sa": 1362,
      "Ġlang": 1363,
      "Ġgen": 1364,
      "Ġserai": 1365,
      "Ġquestions": 1366,
      "Ġvoudrais": 1367,
      "Fais": 1368,
      "Ġsp": 1369,
      "ĠfatiguÃ©": 1370,
      "Ã§u": 1371,
      "ĠgarÃ§on": 1372,
      "Ġreconn": 1373,
      "Ġemb": 1374,
      "ĠdÃ©teste": 1375,
      "ĠJapon": 1376,
      "ger": 1377,
      "Ġconduire": 1378,
      "ArrÃªte": 1379,
      "lot": 1380,
      "Ġdang": 1381,
      "Ġgent": 1382,
      "Ġyeux": 1383,
      "Ġsol": 1384,
      "ĠprÃ¨s": 1385,
      "Ġvue": 1386,
      "ites": 1387,
      "ĠthÃ©": 1388,
      "Ġvol": 1389,
      "Ġrencontre": 1390,
      "ĠcÃ´": 1391,
      "Ġmettre": 1392,
      "Ġplan": 1393,
      "ĠrÃ©ponse": 1394,
      "Ġplais": 1395,
      "ĠmaniÃ¨re": 1396,
      "itude": 1397,
      "arer": 1398,
      "Ġcompte": 1399,
      "Ġfen": 1400,
      "Ġserv": 1401,
      "ĠoubliÃ©": 1402,
      "tte": 1403,
      "ĠJe": 1404,
      "Ã©p": 1405,
      "Ġserais": 1406,
      "Ġain": 1407,
      "Ġmo": 1408,
      "Ġboire": 1409,
      "ĠÃ©crit": 1410,
      "Ġpays": 1411,
      "Ġregarder": 1412,
      "Ġrap": 1413,
      "Ġprud": 1414,
      "ĠlaissÃ©": 1415,
      "Laisse": 1416,
      "Ġsuc": 1417,
      "Ġreste": 1418,
      "ĠgÃ©n": 1419,
      "Ġcontre": 1420,
      "ientÃ´t": 1421,
      "Ġsau": 1422,
      "oix": 1423,
      "ĠrÃª": 1424,
      "Ġtravers": 1425,
      "Quelqu": 1426,
      "ĠcoÃ»": 1427,
      "Ġfon": 1428,
      "Ġamie": 1429,
      "Ġautant": 1430,
      "Ai": 1431,
      "ire": 1432,
      "Ġpremier": 1433,
      "Ġconfiance": 1434,
      "Ġbelle": 1435,
      "Ã¢te": 1436,
      "ĠÂ«": 1437,
      "Ġrapide": 1438,
      "ĠsÃ©ri": 1439,
      "Ġcelui": 1440,
      "Ġgu": 1441,
      "ĠessayÃ©": 1442,
      "Ġdormir": 1443,
      "Ġdo": 1444,
      "ances": 1445,
      "Ġsenti": 1446,
      "Ġprofess": 1447,
      "Ġminutes": 1448,
      "Ġplace": 1449,
      "Ġchemin": 1450,
      "Ġainsi": 1451,
      "ras": 1452,
      "ĠÃ©tud": 1453,
      "aise": 1454,
      "ĠÃ©g": 1455,
      "Ġautres": 1456,
      "attend": 1457,
      "Ġexactement": 1458,
      "erv": 1459,
      "iter": 1460,
      "aines": 1461,
      "ĠT": 1462,
      "ages": 1463,
      "orter": 1464,
      "ĠbientÃ´t": 1465,
      "Ġdernier": 1466,
      "Ġfou": 1467,
      "ĠparlÃ©": 1468,
      "riÃ¨re": 1469,
      "rant": 1470,
      "Ġag": 1471,
      "oyer": 1472,
      "ĠÂ»": 1473,
      "Ġpolice": 1474,
      "Ġsour": 1475,
      "Ġtant": 1476,
      "Ġgare": 1477,
      "Ġsouci": 1478,
      "iner": 1479,
      "Ġinf": 1480,
      "ations": 1481,
      "Ġprix": 1482,
      "rou": 1483,
      "Ġendroit": 1484,
      "Ġsuff": 1485,
      "Ġarriver": 1486,
      "ĠvÃ©lo": 1487,
      "iller": 1488,
      "Ġpossible": 1489,
      "ĠcÃ´tÃ©": 1490,
      "ours": 1491,
      "Ã¨te": 1492,
      "oiss": 1493,
      "Ġvient": 1494,
      "ouver": 1495,
      "Ġjourn": 1496,
      "Ġverre": 1497,
      "anche": 1498,
      "olÃ©e": 1499,
      "urer": 1500,
      "Ġnos": 1501,
      "Ġattendre": 1502,
      "Ġvoyage": 1503,
      "midi": 1504,
      "Ġmusique": 1505,
      "ĠmÃ©decin": 1506,
      "tez": 1507,
      "Ġpouvais": 1508,
      "Ġboulot": 1509,
      "Ġalors": 1510,
      "ĠdÃ®ner": 1511,
      "Ġpied": 1512,
      "atis": 1513,
      "ĠrÃ©f": 1514,
      "Ġsuppose": 1515,
      "Ġprobablement": 1516,
      "Ġloin": 1517,
      "Ġver": 1518,
      "Ġchans": 1519,
      "Ġplut": 1520,
      "amment": 1521,
      "Ġpenser": 1522,
      "Ġfau": 1523,
      "antÃ©": 1524,
      "Ġprochaine": 1525,
      "Mes": 1526,
      "tant": 1527,
      "uy": 1528,
      "exp": 1529,
      "Reg": 1530,
      "apprÃ©cie": 1531,
      "Ġmange": 1532,
      "Ġconnaiss": 1533,
      "Ġgenre": 1534,
      "Ġrep": 1535,
      "Peut": 1536,
      "Ġplait": 1537,
      "Ġlieu": 1538,
      "Ġprofesseur": 1539,
      "ĠÃ¢ge": 1540,
      "iend": 1541,
      "Tous": 1542,
      "rÃ©e": 1543,
      "Ġmour": 1544,
      "lic": 1545,
      "Ġassis": 1546,
      "iers": 1547,
      "agne": 1548,
      "ĠrencontrÃ©": 1549,
      "Ġcheveux": 1550,
      "hÃ´": 1551,
      "Ġattention": 1552,
      "Laissez": 1553,
      "Â»": 1554,
      "ĠnÃ©c": 1555,
      "Ġpuisse": 1556,
      "Ġpenses": 1557,
      "Ġappar": 1558,
      "Ġabs": 1559,
      "hors": 1560,
      "lent": 1561,
      "per": 1562,
      "ĠsÃ©": 1563,
      "ĠpremiÃ¨re": 1564,
      "ĠplutÃ´t": 1565,
      "eler": 1566,
      "Ġra": 1567,
      "Ġconseil": 1568,
      "pit": 1569,
      "ction": 1570,
      "Ġdehors": 1571,
      "anglais": 1572,
      "ĠapprÃ©ci": 1573,
      "ĠfenÃªtre": 1574,
      "aille": 1575,
      "aites": 1576,
      "Ã¨mes": 1577,
      "Ġchanter": 1578,
      "avait": 1579,
      "Ġcontent": 1580,
      "ĠnÃ©cess": 1581,
      "ues": 1582,
      "Ġvers": 1583,
      "paravant": 1584,
      "Ġappris": 1585,
      "Ġsurpris": 1586,
      "glais": 1587,
      "Ã¨g": 1588,
      "ĠdÃ©rang": 1589,
      "mÃ©di": 1590,
      "Ġpayer": 1591,
      "Ġimportant": 1592,
      "Ġproduit": 1593,
      "Ġchaud": 1594,
      "Â«": 1595,
      "Ġsign": 1596,
      "Ġfaim": 1597,
      "Ch": 1598,
      "Votre": 1599,
      "homme": 1600,
      "Ġleurs": 1601,
      "itÃ©s": 1602,
      "Ġchoix": 1603,
      "Ġdess": 1604,
      "ige": 1605,
      "Ġcontinu": 1606,
      "ĠdÃ©cidÃ©": 1607,
      "Ã©b": 1608,
      "Ġargent": 1609,
      "tÃ©ri": 1610,
      "Ġesp": 1611,
      "Ġcri": 1612,
      "Ġauparavant": 1613,
      "resse": 1614,
      "Ġessayer": 1615,
      "Ãªcher": 1616,
      "Ess": 1617,
      "ĠimmÃ©di": 1618,
      "importe": 1619,
      "Ġfoncti": 1620,
      "cÃ©": 1621,
      "dit": 1622,
      "ĠN": 1623,
      "Ġallons": 1624,
      "Ġjoue": 1625,
      "uritÃ©": 1626,
      "Ġpeuvent": 1627,
      "Ġentendre": 1628,
      "ves": 1629,
      "Ġsal": 1630,
      "Ces": 1631,
      "be": 1632,
      "Ġstu": 1633,
      "Ġsac": 1634,
      "App": 1635,
      "Ġlu": 1636,
      "ĠrÃ©ve": 1637,
      "Ġoff": 1638,
      "Ã©ro": 1639,
      "Ġattend": 1640,
      "og": 1641,
      "ume": 1642,
      "Ġdites": 1643,
      "Ġchauss": 1644,
      "Ġrencontrer": 1645,
      "Ã¯": 1646,
      "cle": 1647,
      "Ġsuiv": 1648,
      "Pourriez": 1649,
      "Ġviend": 1650,
      "Ġdiscuter": 1651,
      "Ġstup": 1652,
      "fs": 1653,
      "oÃ®": 1654,
      "Ġba": 1655,
      "ĠproblÃ¨mes": 1656,
      "Ġw": 1657,
      "Ġmarcher": 1658,
      "Ġapprendre": 1659,
      "Ġsecret": 1660,
      "atement": 1661,
      "Ġhistoire": 1662,
      "Ġop": 1663,
      "Ġanglais": 1664,
      "ĠdÃ©solÃ©e": 1665,
      "Ġdevoirs": 1666,
      "ettes": 1667,
      "Ġpouvait": 1668,
      "Ġnouvelles": 1669,
      "Ġprochain": 1670,
      "atisf": 1671,
      "Ġdr": 1672,
      "ĠsÃ©c": 1673,
      "Ġcal": 1674,
      "Ġjournal": 1675,
      "ĠimmÃ©diatement": 1676,
      "Ġpensez": 1677,
      "Ġconvain": 1678,
      "Ġattrap": 1679,
      "user": 1680,
      "ustr": 1681,
      "Ã´le": 1682,
      "Ã§ons": 1683,
      "Ġchanger": 1684,
      "Ġsatisf": 1685,
      "irent": 1686,
      "alie": 1687,
      "Ġcours": 1688,
      "Ġvisite": 1689,
      "Ġvont": 1690,
      "Ġparc": 1691,
      "Pourrais": 1692,
      "ĠrÃ©pondre": 1693,
      "Notre": 1694,
      "Ġty": 1695,
      "Ġperdre": 1696,
      "ĠÅĵ": 1697,
      "usÃ©": 1698,
      "Ġsurv": 1699,
      "ĠcomplÃ¨": 1700,
      "ĠtÃ©lÃ©v": 1701,
      "oÃ»": 1702,
      "ĠÃ©tions": 1703,
      "ĠoccupÃ©e": 1704,
      "Ġsuffis": 1705,
      "Ġmer": 1706,
      "Ġmoy": 1707,
      "uie": 1708,
      "ĠsÃ©curitÃ©": 1709,
      "ĠboÃ®": 1710,
      "ĠrÃ¨g": 1711,
      "ing": 1712,
      "Ġsavez": 1713,
      "Ġenseign": 1714,
      "Ġpeine": 1715,
      "Ġsy": 1716,
      "Ġsitu": 1717,
      "Ġcan": 1718,
      "lÃ©ch": 1719,
      "ĠcommencÃ©": 1720,
      "ĠnÃ©cessaire": 1721,
      "Ġchaussures": 1722,
      "ts": 1723,
      "Ġrob": 1724,
      "iti": 1725,
      "urent": 1726,
      "Ġamou": 1727,
      "Voud": 1728,
      "Ġcass": 1729,
      "Ġsavait": 1730,
      "quipe": 1731,
      "jou": 1732,
      "ls": 1733,
      "env": 1734,
      "Ġlum": 1735,
      "Ġrepr": 1736,
      "amen": 1737,
      "Ġmains": 1738,
      "Ġarrive": 1739,
      "Ġgagner": 1740,
      "Ġrentrer": 1741,
      "Ġparce": 1742,
      "Ġchercher": 1743,
      "Ġmagas": 1744,
      "enf": 1745,
      "Ġcommence": 1746,
      "ĠÃ©crire": 1747,
      "ĠterminÃ©": 1748,
      "occup": 1749,
      "ĠS": 1750,
      "Ġir": 1751,
      "Ġcop": 1752,
      "Ġallez": 1753,
      "Ġtent": 1754,
      "Ġchois": 1755,
      "Ġrevoir": 1756,
      "tÃ©rieur": 1757,
      "Ġwe": 1758,
      "rons": 1759,
      "ĠcÃ©": 1760,
      "ĠbÃ©b": 1761,
      "Ġcade": 1762,
      "Ġcinq": 1763,
      "dio": 1764,
      "Ġclasse": 1765,
      "leurs": 1766,
      "Ġriche": 1767,
      "Ġtomber": 1768,
      "Ġlangue": 1769,
      "ĠÃ©tudier": 1770,
      "ĠcomplÃ¨tement": 1771,
      "ies": 1772,
      "ĠsantÃ©": 1773,
      "Ġfier": 1774,
      "agÃ©": 1775,
      "ĠÃ©v": 1776,
      "Ġnombreux": 1777,
      "Voi": 1778,
      "Ġaurait": 1779,
      "agit": 1780,
      "Ġpropre": 1781,
      "pital": 1782,
      "ement": 1783,
      "rÃªt": 1784,
      "tel": 1785,
      "cier": 1786,
      "part": 1787,
      "Ġor": 1788,
      "Ġnum": 1789,
      "inc": 1790,
      "Ġavais": 1791,
      "Ġobli": 1792,
      "Ġvoulons": 1793,
      "Att": 1794,
      "Sais": 1795,
      "bas": 1796,
      "Ã§a": 1797,
      "Ġsoi": 1798,
      "Ġbout": 1799,
      "chez": 1800,
      "Ġplu": 1801,
      "quel": 1802,
      "quelle": 1803,
      "Ġferai": 1804,
      "ĠdÃ©cision": 1805,
      "Ġcertaine": 1806,
      "ĠblessÃ©": 1807,
      "Ġordin": 1808,
      "Ġchanson": 1809,
      "Ġsoin": 1810,
      "Ġchar": 1811,
      "Ġils": 1812,
      "Ġbruit": 1813,
      "Ġlundi": 1814,
      "enue": 1815,
      "Ġcas": 1816,
      "tell": 1817,
      "Ġchap": 1818,
      "oyÃ©": 1819,
      "Ġpleuv": 1820,
      "Penses": 1821,
      "Ã¢teau": 1822,
      "Ġlaisse": 1823,
      "ars": 1824,
      "Ġenn": 1825,
      "Ġfrapp": 1826,
      "Dites": 1827,
      "ature": 1828,
      "Ġsorte": 1829,
      "Ġvac": 1830,
      "Ġfall": 1831,
      "itue": 1832,
      "Ġdevenir": 1833,
      "ĠderriÃ¨re": 1834,
      "Ġemploi": 1835,
      "ĠcÅĵur": 1836,
      "Ġtenn": 1837,
      "Ġpap": 1838,
      "oise": 1839,
      "Ġfo": 1840,
      "antes": 1841,
      "Ġaccep": 1842,
      "Ġcommencer": 1843,
      "ĠappelÃ©": 1844,
      "Ġrapidement": 1845,
      "Ġdoll": 1846,
      "oisson": 1847,
      "ĠboÃ®te": 1848,
      "Ġtennis": 1849,
      "Faites": 1850,
      "ĠbiÃ¨re": 1851,
      "ĠÃ©le": 1852,
      "Ġrestau": 1853,
      "habitude": 1854,
      "ible": 1855,
      "Ġfit": 1856,
      "Ġjapon": 1857,
      "Ġban": 1858,
      "Ġresse": 1859,
      "ĠreÃ§u": 1860,
      "Ġcause": 1861,
      "Ġautor": 1862,
      "Ġfumer": 1863,
      "ĠtÃ©lÃ©vision": 1864,
      "ĠnumÃ©ro": 1865,
      "tellig": 1866,
      "annÃ©e": 1867,
      "ĠfaÃ§on": 1868,
      "Ġtemp": 1869,
      "Pensez": 1870,
      "ustralie": 1871,
      "Ġvacances": 1872,
      "Ġtrente": 1873,
      "ĠaimÃ©": 1874,
      "ĠbÃ©bÃ©": 1875,
      "Savez": 1876,
      "Ġmil": 1877,
      "Ġrac": 1878,
      "Ġdist": 1879,
      "Ġutiliser": 1880,
      "ok": 1881,
      "Ġdroit": 1882,
      "Ġbat": 1883,
      "Ġaim": 1884,
      "Ġvouloir": 1885,
      "Ġplein": 1886,
      "intention": 1887,
      "Ġrespons": 1888,
      "Ġchapeau": 1889,
      "bres": 1890,
      "rÃ©s": 1891,
      "Ġcelle": 1892,
      "tient": 1893,
      "Ġrappelle": 1894,
      "Ġmauvaise": 1895,
      "ĠarrÃªtÃ©": 1896,
      "ĠrÃ©flÃ©ch": 1897,
      "ĠclÃ©": 1898,
      "indre": 1899,
      "cha": 1900,
      "Ġdim": 1901,
      "cul": 1902,
      "Ġdispose": 1903,
      "Ġservi": 1904,
      "Ġmagasin": 1905,
      "atre": 1906,
      "Ġpan": 1907,
      "Ġbois": 1908,
      "onnaire": 1909,
      "Ġprojet": 1910,
      "Ġsouviens": 1911,
      "ables": 1912,
      "Ġlait": 1913,
      "Ġintellig": 1914,
      "lus": 1915,
      "teur": 1916,
      "Ġtort": 1917,
      "Ġfour": 1918,
      "Ġroute": 1919,
      "Ġposer": 1920,
      "cheter": 1921,
      "Ġmontrer": 1922,
      "ces": 1923,
      "Ġso": 1924,
      "Ġperd": 1925,
      "Ġgarder": 1926,
      "Ġsituation": 1927,
      "Ġfont": 1928,
      "Ġneige": 1929,
      "Ġsembl": 1930,
      "aÃ®tre": 1931,
      "rÃªter": 1932,
      "ĠarrÃªter": 1933,
      "Ġstupide": 1934,
      "Ġdollars": 1935,
      "ttes": 1936,
      "Ġrue": 1937,
      "Ġress": 1938,
      "Ġprends": 1939,
      "Ġelles": 1940,
      "ĠrÃ©al": 1941,
      "Ã¢mes": 1942,
      "Ton": 1943,
      "ze": 1944,
      "Ġris": 1945,
      "Ġdevant": 1946,
      "Ġsuppos": 1947,
      "Ġait": 1948,
      "Ġnu": 1949,
      "ises": 1950,
      "arrÃªter": 1951,
      "Ġinter": 1952,
      "Comme": 1953,
      "Ġrapport": 1954,
      "Cet": 1955,
      "Donne": 1956,
      "run": 1957,
      "ĠvÃªte": 1958,
      "Ġfasse": 1959,
      "ĠprÃªte": 1960,
      "ect": 1961,
      "igne": 1962,
      "Ġpubli": 1963,
      "Ġconsci": 1964,
      "iversaire": 1965,
      "Ġrobe": 1966,
      "ball": 1967,
      "ĠprÃª": 1968,
      "uite": 1969,
      "ressi": 1970,
      "accident": 1971,
      "Ġfaisait": 1972,
      "ĠÃ©cou": 1973,
      "Des": 1974,
      "Ġdonc": 1975,
      "Ġsauv": 1976,
      "oupe": 1977,
      "ĠprÃ©fÃ¨re": 1978,
      "Ġcadeau": 1979,
      "00": 1980,
      "Ġveulent": 1981,
      "Ġfinir": 1982,
      "Auc": 1983,
      "oleil": 1984,
      "Ġrestaurant": 1985,
      "hÃ¨": 1986,
      "Ġtromp": 1987,
      "Ġlibre": 1988,
      "Ã«": 1989,
      "Ġrom": 1990,
      "appr": 1991,
      "Ġpermis": 1992,
      "Ġrouge": 1993,
      "ĠvÃªtements": 1994,
      "ek": 1995,
      "onnez": 1996,
      "ettez": 1997,
      "Ġvieille": 1998,
      "Ġweek": 1999,
      "Ġmor": 2000,
      "Ġfus": 2001,
      "Ġriv": 2002,
      "ari": 2003,
      "ensÃ©": 2004,
      "Ġnombreuses": 2005,
      "Ġplaisir": 2006,
      "Ġguerre": 2007,
      "acheter": 2008,
      "cas": 2009,
      "ĠM": 2010,
      "Ġsomme": 2011,
      "Ġval": 2012,
      "Ġni": 2013,
      "Ġno": 2014,
      "Ġrat": 2015,
      "ormais": 2016,
      "Ġnoir": 2017,
      "ecti": 2018,
      "Ġposte": 2019,
      "Ġbras": 2020,
      "ĠdÃ©couv": 2021,
      "Ġlorsqu": 2022,
      "Ġcapable": 2023,
      "ma": 2024,
      "oÃ«": 2025,
      "zar": 2026,
      "Ġpous": 2027,
      "oudre": 2028,
      "Ġlaquelle": 2029,
      "Ġsug": 2030,
      "Ã©trang": 2031,
      "ĠdÃ©f": 2032,
      "Ġvoulu": 2033,
      "ĠmarchÃ©": 2034,
      "Ġpleurer": 2035,
      "Ġaffaires": 2036,
      "Ġcuisine": 2037,
      "Ġju": 2038,
      "Ġaffaire": 2039,
      "Ġcertain": 2040,
      "Ġ2": 2041,
      "Ġsort": 2042,
      "Ġnett": 2043,
      "Ġaccident": 2044,
      "Ġimag": 2045,
      "gne": 2046,
      "tats": 2047,
      "Ġsoleil": 2048,
      "Ã¨ne": 2049,
      "Ġplain": 2050,
      "ĠgÃ¢teau": 2051,
      "Ġentrer": 2052,
      "Ġmeilleure": 2053,
      "ĠÃ©tudiants": 2054,
      "Ġminute": 2055,
      "Ġdange": 2056,
      "oÃ«l": 2057,
      "ĠF": 2058,
      "Ġjard": 2059,
      "lation": 2060,
      "raient": 2061,
      "liquer": 2062,
      "tron": 2063,
      "rasser": 2064,
      "Ġtype": 2065,
      "ĠlumiÃ¨re": 2066,
      "Ã©rer": 2067,
      "Ġquatre": 2068,
      "Ġprin": 2069,
      "Ġhaut": 2070,
      "blie": 2071,
      "ident": 2072,
      "Ġfilles": 2073,
      "Ġsouhaite": 2074,
      "Ġdoi": 2075,
      "Ġliste": 2076,
      "Ġay": 2077,
      "era": 2078,
      "Ġinqui": 2079,
      "othÃ¨": 2080,
      "Ġmots": 2081,
      "Ġcarte": 2082,
      "Ġmenti": 2083,
      "Ġmourir": 2084,
      "ĠvÃ©ri": 2085,
      "Ġjet": 2086,
      "ĠbÃ¢": 2087,
      "Ġdicti": 2088,
      "Ġremar": 2089,
      "ĠintÃ©ressant": 2090,
      "Ġsuffisamment": 2091,
      "ieu": 2092,
      "ieurs": 2093,
      "mar": 2094,
      "uc": 2095,
      "Ġmante": 2096,
      "Ġrendu": 2097,
      "Ġsix": 2098,
      "dic": 2099,
      "ayez": 2100,
      "emb": 2101,
      "Ġsouff": 2102,
      "oids": 2103,
      "Ġreconnaiss": 2104,
      "All": 2105,
      "Soyez": 2106,
      "dess": 2107,
      "Ã©v": 2108,
      "Ġterre": 2109,
      "Ã¨ve": 2110,
      "Ġpluie": 2111,
      "Ġquiconque": 2112,
      "cÃ¨s": 2113,
      "mÃ©e": 2114,
      "Ġplage": 2115,
      "Ġsecon": 2116,
      "Ġpian": 2117,
      "ĠdÃ©sormais": 2118,
      "Ġrire": 2119,
      "Ġporter": 2120,
      "Ġordinateur": 2121,
      "Ġjardin": 2122,
      "Lors": 2123,
      "Ġeux": 2124,
      "oubli": 2125,
      "onte": 2126,
      "Ġsuper": 2127,
      "ĠrÃ©ussi": 2128,
      "ĠrÃ©soudre": 2129,
      "iel": 2130,
      "Ġanim": 2131,
      "Ġdemanda": 2132,
      "uvre": 2133,
      "Ġprudent": 2134,
      "Ġdictionnaire": 2135,
      "Ġmanteau": 2136,
      "Rien": 2137,
      "Ġcent": 2138,
      "Ġvaut": 2139,
      "Ġbu": 2140,
      "Ġperm": 2141,
      "Ġamies": 2142,
      "ĠchangÃ©": 2143,
      "Ġdimanche": 2144,
      "erais": 2145,
      "Ġtasse": 2146,
      "entendre": 2147,
      "tures": 2148,
      "cieux": 2149,
      "ague": 2150,
      "ĠannÃ©e": 2151,
      "ĠprÃ©par": 2152,
      "ĠconnaÃ®t": 2153,
      "Prends": 2154,
      "ĠannÃ©es": 2155,
      "Ġfurent": 2156,
      "Ġtelle": 2157,
      "Ġhum": 2158,
      "olu": 2159,
      "Ġeffr": 2160,
      "ĠdiffÃ©rent": 2161,
      "Ġsouhait": 2162,
      "Ġcam": 2163,
      "inÃ©": 2164,
      "Ġavoc": 2165,
      "Ġreti": 2166,
      "col": 2167,
      "oyons": 2168,
      "Ġmoindre": 2169,
      "Tr": 2170,
      "aque": 2171,
      "outes": 2172,
      "Ġsil": 2173,
      "Ġfleurs": 2174,
      "Ġchiens": 2175,
      "siez": 2176,
      "ĠrÃ©uss": 2177,
      "Ġcommen": 2178,
      "ĠrÃ©parer": 2179,
      "Ġpromen": 2180,
      "nent": 2181,
      "enne": 2182,
      "Ġrav": 2183,
      "onnÃªte": 2184,
      "agn": 2185,
      "irÃ©": 2186,
      "Ġign": 2187,
      "Ġdevenu": 2188,
      "Ġemprun": 2189,
      "ĠgÃ©nÃ©r": 2190,
      "ĠrÃªve": 2191,
      "Ġlis": 2192,
      "Ġceux": 2193,
      "Ġbate": 2194,
      "ortÃ©": 2195,
      "uits": 2196,
      "Ġimpati": 2197,
      "attends": 2198,
      "Ġaband": 2199,
      "Ġexcuses": 2200,
      "hÃ´pital": 2201,
      "ĠriviÃ¨re": 2202,
      "Ġtruc": 2203,
      "Ġhor": 2204,
      "Ġremer": 2205,
      "Ġtax": 2206,
      "Ġcompris": 2207,
      "Ġsurprise": 2208,
      "gt": 2209,
      "iÃ¨res": 2210,
      "Ġcoin": 2211,
      "Ġbar": 2212,
      "Ġmesure": 2213,
      "illÃ©e": 2214,
      "Ġbibli": 2215,
      "Ġsugg": 2216,
      "30": 2217,
      "Allez": 2218,
      "gÃ©e": 2219,
      "Ġcho": 2220,
      "ardez": 2221,
      "Cert": 2222,
      "od": 2223,
      "Ġpol": 2224,
      "Ġlac": 2225,
      "Ġparap": 2226,
      "Ġhommes": 2227,
      "Ġremp": 2228,
      "Ġferiez": 2229,
      "Ġregarde": 2230,
      "Ġbizar": 2231,
      "Ġquitter": 2232,
      "ĠsuccÃ¨s": 2233,
      "Ġinform": 2234,
      "Ġtrad": 2235,
      "endez": 2236,
      "tile": 2237,
      "Ġrepos": 2238,
      "attendre": 2239,
      "ĠbÃ¢ti": 2240,
      "ĠbibliothÃ¨": 2241,
      "DÃ©s": 2242,
      "Ġfac": 2243,
      "liquÃ©": 2244,
      "ĠrÃ©jou": 2245,
      "Ġhabitu": 2246,
      "Ġouvert": 2247,
      "Dans": 2248,
      "Ses": 2249,
      "gr": 2250,
      "Ġpoids": 2251,
      "Ġsuite": 2252,
      "Ġrecher": 2253,
      "ression": 2254,
      "Ġint": 2255,
      "Ġenvir": 2256,
      "ĠpayÃ©": 2257,
      "Ġdormi": 2258,
      "Ãīc": 2259,
      "ĠNoÃ«l": 2260,
      "Ġpiano": 2261,
      "Ġparaplui": 2262,
      "ĠL": 2263,
      "Ġmit": 2264,
      "Ã©tud": 2265,
      "areil": 2266,
      "Donnez": 2267,
      "histoire": 2268,
      "vre": 2269,
      "Ġpoisson": 2270,
      "ĠvolÃ©": 2271,
      "Ġcourt": 2272,
      "eusement": 2273,
      "Ġsty": 2274,
      "dessus": 2275,
      "Ġbateau": 2276,
      "ĠbibliothÃ¨que": 2277,
      "mÃ©ri": 2278,
      "ris": 2279,
      "ĠnÃ©": 2280,
      "tique": 2281,
      "liez": 2282,
      "ĠrÃ©g": 2283,
      "Ġgrosse": 2284,
      "Prenez": 2285,
      "Ġcorre": 2286,
      "ĠinvitÃ©": 2287,
      "ĠrÃ¨gles": 2288,
      "Ġamoureux": 2289,
      "Ġess": 2290,
      "Ġmen": 2291,
      "Ġmens": 2292,
      "Ġnerv": 2293,
      "rible": 2294,
      "Ġsel": 2295,
      "Ġgentil": 2296,
      "Ġplupart": 2297,
      "Ġpleuvoir": 2298,
      "Ġdangereux": 2299,
      "Ġbas": 2300,
      "prise": 2301,
      "Ġmanque": 2302,
      "Voici": 2303,
      "Ġracont": 2304,
      "Ã©tranger": 2305,
      "cÃ©e": 2306,
      "Ġmess": 2307,
      "ann": 2308,
      "ĠhÃ´": 2309,
      "ĠÃ©quipe": 2310,
      "Ġfaisons": 2311,
      "Ġprison": 2312,
      "Ġendorm": 2313,
      "Ġvenue": 2314,
      "Dem": 2315,
      "aff": 2316,
      "mment": 2317,
      "Ġpor": 2318,
      "Ġtim": 2319,
      "Ġmin": 2320,
      "isc": 2321,
      "Ġdesc": 2322,
      "ĠÃ©cole": 2323,
      "prit": 2324,
      "ĠallÃ©e": 2325,
      "appelle": 2326,
      "autres": 2327,
      "Ġautour": 2328,
      "dÃ©j": 2329,
      "ĠmÃ©dic": 2330,
      "Ġfemmes": 2331,
      "Regarde": 2332,
      "Ġparapluie": 2333,
      "reuse": 2334,
      "ĠÃī": 2335,
      "Ã¨de": 2336,
      "ĠgoÃ»": 2337,
      "ĠrestÃ©": 2338,
      "Ġfinalement": 2339,
      "ĠregardÃ©": 2340,
      "Ġrepas": 2341,
      "Ġjaponais": 2342,
      "AprÃ¨s": 2343,
      "Ġdonne": 2344,
      "aill": 2345,
      "irai": 2346,
      "Ġdanser": 2347,
      "Ġlunettes": 2348,
      "Ġfaute": 2349,
      "Ġserez": 2350,
      "alent": 2351,
      "ortez": 2352,
      "ĠÃ©trange": 2353,
      "Ġbizarre": 2354,
      "Ta": 2355,
      "tit": 2356,
      "Ã©ci": 2357,
      "Ã©ch": 2358,
      "Ġfav": 2359,
      "Ġlar": 2360,
      "Ġdiv": 2361,
      "ĠcrÃ©": 2362,
      "Ġregret": 2363,
      "ignor": 2364,
      "Ġrendez": 2365,
      "ĠfatiguÃ©e": 2366,
      "Ġsatisfait": 2367,
      "Ġsommeil": 2368,
      "ifi": 2369,
      "raÃ®": 2370,
      "ĠD": 2371,
      "Ġonc": 2372,
      "Ġpommes": 2373,
      "Ġvendre": 2374,
      "Ġtrait": 2375,
      "Ġhors": 2376,
      "Ġsalle": 2377,
      "Ã©rience": 2378,
      "Ġpire": 2379,
      "ĠsÃ©rieux": 2380,
      "Et": 2381,
      "lu": 2382,
      "tuelle": 2383,
      "tions": 2384,
      "Ġguit": 2385,
      "ĠdÃ©g": 2386,
      "liqu": 2387,
      "diot": 2388,
      "essayer": 2389,
      "Ġface": 2390,
      "Ġdanger": 2391,
      "Ġradio": 2392,
      "Ġfonctionne": 2393,
      "Ġoncle": 2394,
      "Beau": 2395,
